{
    "label": "Ходи Варвара",
    "mapping": {
        "description": "system.description",
        "failure": "system.moveResults.failure.value",
        "partial": "system.moveResults.partial.value",
        "success": "system.moveResults.success.value",
        "choices": "system.choices"
    },
    "entries": [{
            "id": "A Good Day To Die",
            "name": "Гарний день, щоб померти",
            "description": "<p>Доки твої поточні ВИТ нижчі за твій ОЗ або становлять 1, ти постійно отримуєш +1.</p>"        },
        {
            "id": "Appetite For Destruction",
            "name": "Апетит до Руйнування",
            "description": "<p>Виберіть дію зі списку класів Бійця, Барда або Злодія. Ви не можете вибрати дії багатокласових персонажів з цих класів.</p>"
        },
        {
            "id": "Eye for Weakness",
            "name": "Око до Слабкостей",
            "description": "<p>Коли ви <strong>Проникніть в Реальність</strong>, додайте \"Що тут є слабким або вразливим?\" до списку питань, які ви можете задати.</p>"
        },
        {
            "id": "For The Blood God",
            "name": "За Бога Крові",
            "description": "<p>Ви ініційовані в стародавні шляхи, шляхи жертвоприношення. Оберіть те, що цінують ваші боги (або духи предків, або ваш тотем тощо) — золото, кров, кістки чи подібне. Коли ви <strong>принесете ті речі в жертву згідно з вашими обрядами та ритуалами</strong>, кидайте кубики +МУД.</p>",
            "failure": "Ви заробляєте гнів мінливих духів.",
            "partial": "Жертва недостатня і ваші боги вимагають також вашої плоті, але все ж дарують вам певне відкриття або благо.",
            "success": "Майстер гри надасть вам озарення щодо вашої поточної біди або благо для допомоги вам.",
            "choices": ""
        },
        {
            "id": "Full Plate and Packing Steel",
            "name": "Повний обладунок і зброя",
            "description": "<p>Ви ігноруєте мітку 'незграбний' на броні, яку носите.</p>"
        },
        {
            "id": "Healthy Distrust",
            "name": "Здорове Недовір'я",
            "description": "<p>Коли нечиста магія, яку використовують смертні, змушує вас <strong>Протистояти Небезпеці</strong>, обробляйте будь-який результат 6- як 7–9.</p>"
        },
        {
            "id": "Herculean Appetites",
            "name": "Геркулесові Апетити",
            "description": "<p>Інші можуть задовольнятися лише ковтком вина або владою над одним-двома слугами, але ви хочете більшого. Оберіть два види апетитів. Коли <strong>ви переслідуєте один із своїх апетитів і вам потрібно зробити хід</strong>, замість кидання 2d6 кидайте 1d6+1d8. Якщо d6 покаже більше ніж інший кубик у парі, Майстер Гри також введе комплікацію чи небезпеку, що виникає через ваші безрозсудні прагнення.</p>\n<ul>\n<li>Чисте знищення</li>\n<li>Влада над іншими</li>\n<li>Смертні задоволення</li>\n<li>Завоювання</li>\n<li>Багатства та власність</li>\n<li>Слава і честь</li>\n</ul>"
        },
        {
            "id": "Indestructible Hunger",
            "name": "Нестримний Голод",
            "description": "<p>Коли ви <strong>отримуєте пошкодження</strong>, ви можете вибрати замість отримання пошкоджень отримати -1 до подальших дій, доки не задовольните один із своїх апетитів. Якщо у вас вже є цей штраф, ви не можете обрати цей варіант.</p>"
        },
        {
            "id": "Khan Of Khans",
            "name": "Хан Ханів",
            "description": "<p>Твої найманці завжди приймають надмірне задоволення однієї з твоїх потреб як оплату.</p>"
        },
        {
            "id": "Kill 'Em All",
            "name": "Знищити Всіх",
            "description": "<p>Обери ще одну дію зі списку класів Барда, Злодія або Воїна. Ти не можеш обрати багатокласову дію з цих списків.</p>"
        },
        {
            "id": "Mark Of Might",
            "name": "Знак Могутності",
            "description": "<p>Коли ти вибираєш цю дію і <strong>проводиш деякий неперервний час, роздумуючи про свої минулі звершення</strong>, ти можеш позначити себе символом своєї сили (довгий косичка, зав'язана дзвіночками, ритуальні шрами або татуювання тощо). Будь-яка розумна смертна істота, яка бачить цей символ, інстинктивно знає, що ти є силою, з якою потрібно рахуватися, і ставиться до тебе відповідно.</p>"
        },
        {
            "id": "More! Always More!",
            "name": "Більше! Завжди більше!",
            "description": "<p>Коли ти <strong>вгамовуєш апетит до крайнощів</strong> (знищуєш щось унікальне і значне, здобуваєш величезну славу, багатства, владу тощо), ти можеш вирішити його. Викресли його зі списку та відзнач XP. Хоча ти можеш і надалі прагнути до цього апетиту, вже не відчуваєш палкого бажання, яке мав раніше. На його місце вибери новий апетит зі списку або напиши свій.</p>"
        },
        {
            "id": "Musclebound",
            "name": "М'язистий",
            "description": "<p>Коли ти володієш зброєю, вона отримує теги 'сильний удар' та 'безладний'.</p>"
        },
        {
            "id": "My Love For You Is Like A Truck",
            "name": "Моя Любов До Тебе Як Воз",
            "description": "<p>Коли ти <strong>виконуєш подвиг сили</strong>, назви когось присутнього, кого ти вразив, і отримай +1 вперед, щоб переконати їх.</p>"
        },
        {
            "id": "On The Move",
            "name": "У Русі",
            "description": "<p>Коли ти <strong>протистоїш небезпеці, спричиненій рухом</strong> (можливо, зісковзнувши з вузького моста чи пробігаючи повз озброєного стража), отримуй +1.</p>"
        },
        {
            "id": "Samson",
            "name": "Самсон",
            "description": "<p>Ти можеш прийняти слабкість, щоб негайно вирватися з будь-яких фізичних чи психічних кайданів.</p>"
        },
        {
            "id": "Smash!",
            "name": "Розгром!",
            "description": "<p>Коли ти <strong>Здійснюєш Удар</strong>, на результаті 12+ завдаєш свою шкоду і вибираєш щось фізичне у твоєї цілі (зброю, їхню позицію, кінцівку): вони це втрачають.</p>"
        },
        {
            "id": "Still Hungry",
            "name": "Ще Голодний",
            "description": "<p>Обери додатковий апетит.</p>"
        },
        {
            "id": "The One Who Knocks",
            "name": "Той, Хто Стукає",
            "description": "<p>Коли ви <strong>Протистоїте Небезпеці</strong>, на 12+ ви повертаєте небезпеку проти неї самої, ГМ описує як.</p>"
        },
        {
            "id": "The Upper Hand",
            "name": "Перевага",
            "description": "<p>Ви отримуєте +1 постійно до кидків останнього подиху. Коли ви <strong>здійснюєте останній подих</strong>, на 7–9 ви робите пропозицію Смерті в обмін на ваше життя. Якщо Смерть приймає пропозицію, він поверне вас до життя. Якщо ні, ви помираєте.</p>"
        },
        {
            "id": "Unencumbered, Unharmed",
            "name": "Невтомний, Непоранений",
            "description": "<p>Доки ви переносите вантаж, який є меншим за вашу Ношу, і не носите броню ані не тримаєте щита, отримайте +1 до броні.</p>"
        },
        {
            "id": "Usurper",
            "name": "Захоплювач",
            "description": "<p>Коли ви <strong>доводите свою перевагу над особою, що володіє владою</strong>, отримайте +1 до наступних дій з їхніми послідовниками, підлеглими та прихильниками.</p>"
        },
        {
            "id": "War Cry",
            "name": "Бойовий клич",
            "description": "<p>Коли ви <strong>вступаєте в битву з проявом сили</strong>, кидайте +CHA.</p>",
            "failure": "",
            "partial": "Оберіть одне або інше.",
            "success": "Оберіть обидва",
            "choices": "<ul> <li>Ваші союзники збуджені і отримують +1 вперед.</li> <li>Ваші вороги відчувають страх і діють відповідно (унікаючи вас, ховаючись, атакуючи зі страхом)</li> </ul>"
        },
        {
            "id": "What Are You Waiting For?",
            "name": "На що ви чекаєте?",
            "description": "<p>Коли ви <strong>кричите виклик своїм ворогам</strong>, кидайте +ВИТ</p>",
            "failure": "",
            "partial": "Лише декілька (найслабші або найбільш безрозсудні серед них) піддаються вашому насмішці.",
            "success": "Вони сприймають вас як найбільшу загрозу, яку потрібно нейтралізувати, і ігнорують ваших супутників, беріть +2 шкоди постійно проти них.",
            "choices": ""
        },
        {
            "id": "What Is Best In Life",
            "name": "Що є найкращим у житті",
            "description": "<p>В кінці сесії, якщо під час цієї сесії ви розгромили своїх ворогів, бачили, як вони тікають перед вами, або чули стогони їхніх родичів, отримайте досвід (ОД).</p>"
        },
        {
            "id": "Wide-Wanderer",
            "name": "Широкий Мандрівник",
            "description": "<p>Ви обійшли широкий світ. Коли ви <strong>прибуваєте в якесь місце</strong>, запитайте у Майстра гри про будь-які важливі традиції, обряди тощо, він розповість вам, що вам потрібно знати.</p>"
        }
    ]
}
