{
    "label": "Базові Ходи",
    "mapping": {
        "description": "system.description",
        "failure": "system.moveResults.failure.value",
        "partial": "system.moveResults.partial.value",
        "success": "system.moveResults.success.value",
        "choices": "system.choices"
    },

    "entries": [{
            "id": "Aid or Interfere",
            "name": "Допомогти чи Перешкодити",
            "description": "<p>Коли ви <strong>допомагаєте або перешкоджаєте комусь, з ким у вас є зв'язок</strong>, кидайте кубики плюс кількість зв'язків з ними.</p>",
            "failure": "",
            "partial": "При 7–9 ви також ризикуєте, стикаєтеся з відплатою або несете втрати.",
            "success": "У випадку успіху вони отримують +1 або -2, за вашим вибором.",
            "choices": ""
        },
        {
            "id": "Bolster",
            "name": "Підготовка",
            "description": "<p>Коли ви <strong>проводите свій вільний час за навчанням, медитацією або інтенсивними тренуваннями, ви набуваєте підготовки</strong>. Якщо ви готуєтеся тиждень чи два, отримаєте 1 підготовку. Якщо готуєтеся місяць або довше, отримаєте 3 підготовки. Коли ваша підготовка окупиться, витратіть 1 підготовку, щоб отримати +1 до будь-якого броска. Можна витрачати лише одну підготовку за бросок.</p>",
            "failure": "",
            "partial": "",
            "success": "",
            "choices": ""
        },
        {
            "id": "Carouse",
            "name": "Гулянка",
            "description": "<p>Коли ви <strong>повертаєтесь переможцем та влаштовуєте велике свято</strong>, витрачайте 100 монет та кидайте кістки +1 кожні додаткові 100-ки монет витрачених.</p>",
            "failure": "<p>Ви все одно обираєте один варіант, але все виходить з-під контролю.</p>",
            "partial": "Оберіть 1.",
            "success": "Оберіть 3.",
            "choices": "<ul> <li>Ви знайдете нового корисного НПС-друга</li> <li>Ви чуєте чутки про нову можливість</li> <li>Ви отримуєте корисну інформацію</li> <li>Вас не заплутано, не заморочено чарами або не обмануто</li> </ul>"
        },
        {
            "id": "Defend",
            "name":  "Захист",
            "description": "<p>Коли ви <strong>стаєте на захист особи, предмету або місця</strong>, що атакується, кидайте кістки +ВИТ.</p>",
            "failure": "",
            "partial": "Тримайте 1",
            "success": "Тримайте 3",
            "choices": "<p>Доки ви захищаєте, коли вас або те, що ви захищаєте, атакують, ви можете витратити тримання, 1 за 1, щоб обрати опцію:</p><ul><li>Перенаправити атаку з захищеного об'єкту на себе</li><li>Зменшити ефект або шкоду атаки наполовину</li><li>Відкрити нападника для союзника, даючи тому союзнику +1 вперед проти нападника</li><li>Завдати шкоди нападнику рівну вашому рівню</li></ul>"
        },
        {
            "id": "Defy Danger",
            "name": "Протистояти Небезпеці",
            "description": "<p>Коли ви <strong>дієте незважаючи на неминучу загрозу або переживаєте катастрофу</strong>, розкажіть, як ви з цим впораєтеся, і кидайте кістки. Якщо ви це робите...</p><ul><li>проявляючи силу, +СИЛ</li><li>уникаючи або діючи швидко, +СПР</li><li>терплячи, +ВИТ</li><li>швидко мислячи, +РОЗ</li><li>за допомогою душевної стійкості, +МДР</li><li>використовуючи чарівність та соціальну грацію, +ХАР</li></ul>",
            "failure": "",
            "partial": "Ви спіткнетеся, зволікаєте або здригнетеся: Майстер гри запропонує вам гірший результат, жорстку угоду, або важкий вибір.",
            "success": "Ви зробите те, що запланували, і загроза не відбудеться.",
            "choices": ""
        },
        {
            "id": "Discern Realities",
            "name": "Розрізнити Реальності",
            "description": "<p>Коли ви <strong>уважно вивчаєте ситуацію або особу</strong>, кидайте кістки +МДР. Так чи інакше, ви отримуєте +1 вперед, коли дієте, враховуючи відповіді.</p>",
            "failure": "",
            "partial": "Задайте 1 запитання зі списку.",
            "success": "Задайте Майстру гри 3 запитання зі списку.",
            "choices": "<ul><li>Що тут нещодавно сталося?</li><li>Що має статися?</li><li>На що мені слід звернути увагу?</li><li>Що тут є корисним або цінним для мене?</li><li>Хто тут насправді при владі?</li><li>Що тут не так, як здається?</li></ul>"
        },
        {
            "id": "Encumbrance",
            "name": "Перевантаження",
            "description": "<p>Коли ви <strong>робите хід, несучи вагу до або дорівнюючи Навантаженню</strong>, ви справляєтеся.</p><p>Коли ви робите хід, несучи вагу рівну навантаженню +1 або навантаженню +2, ви отримуєте -1 до кидка.</p><p>Коли ви робите хід, несучи вагу більше ніж навантаженню +2, у вас є вибір: кинути щонайменше 1 вагу та кинути кістки з -1, або автоматично провалити хід.</p>",
            "failure": "",
            "partial": "",
            "success": "",
            "choices": ""
        },
        {
            "id": "End of Session",
            "name": "Завершення Сесії",
            "description": "<p>Коли ви <strong>досягаєте кінця сесії</strong>, виберіть один з ваших зв'язків, який на вашу думку вирішено (повністю досліджено, більше не актуально або якось інакше). Запитайте гравця персонажа, з яким у вас є цей зв'язок, чи він згоден. Якщо так, відзначте ОД (досвід) та напишіть новий зв'язок з ким завгодно, з ким ви бажаєте. Після оновлення зв'язків подивіться на вашу приналежність. Якщо ви відповідали цій приналежності хоча б один раз за цю сесію, відзначте ОД. Потім відповісти на ці три питання як група:</p><ul><li>Чи дізнались ми щось нове та важливе про світ?</li><li>Чи подолали ми видатного монстра чи ворога?</li><li>Чи здобули ми пам'ятний скарб?</li></ul><p>За кожну відповідь “так” кожен відзначає ОД.</p>",
            "failure": "",
            "partial": "",
            "success": "",
            "choices": ""
        },
        {
            "id": "Hack & Slash",
            "name": "Рубання та Бійка",
            "description": "<p>Коли ви <strong>атакуєте ворога у ближньому бою</strong>, кидайте +СИЛ.</p>",
            "failure": "",
            "partial": "Ви завдаєте шкоду ворогові, і ворог атакує вас.",
            "success": "Ви завдаєте шкоду ворогові і уникаєте його атаки. За вашим бажанням, ви можете вибрати завдати +1к6 шкоди, але вразити себе до атаки ворога.",
            "choices": ""
        },
        {
            "id": "Last Breath",
            "name": "Останній Віддих",
            "description": "<p>Коли ви <strong>вмираєте</strong>, ви бачите мерехтіння того, що лежить за Чорними Вратами Царства Смерті (Майстер гри опише це). Потім кидайте кубики (просто кидайте, +нічого—так, Смерть не цікавить, наскільки ви сильні чи круті).</p>",
            "failure": "Ваша доля запечатана. Ви відмічені як власність Смерті і незабаром перетнете поріг. Майстер гри скаже вам коли",
            "partial": "Смерть запропонує вам угоду. Прийміть її та стабілізуйтеся або відмовтеся і перейдіть за Чорні Врата до якоїсь долі, що чекає на вас.",
            "success": "Ви обдурили смерть — ви в скрутному становищі, але все ще живі.",
            "choices": ""
        },
        {
            "id": "Level Up",
            "name": "Підвищення Рівня",
            "description": "<p>Коли у вас є вільний час (години або дні) та досвідочки рівні (або більші за) ваш поточний рівень+7, відніміть ваш поточний рівень +7 від ваших досвідочків, збільште ваш рівень на 1, та виберіть новий розширений хід з вашого класу. Якщо ви чародій, ви також отримуєте можливість додати нове заклинання до вашої книги заклинань. Виберіть одну з ваших характеристик та підвищте її на 1 (це може змінити ваш модифікатор). Зверніть увагу, що зміна вашої Конституції збільшує ваш максимальний та поточний ОЗ. Очки здібностей не можуть бути вищими за 18.</p>",
            "failure": "",
            "partial": "",
            "success": "",
            "choices": ""
        },
        {
            "id": "Make Camp",
            "name":  "Розбити Табір",
            "description": "<p>Коли ви <strong>готуєтесь до відпочинку, споживаєте раціон</strong>. Якщо ви в небезпечному місці, також вирішіть порядок чергування. Якщо у вас достатньо досвіду, ви можете підвищити рівень. Коли ви прокидаєтесь після принаймні кількох неперервних годин сну, ви лікуєте шкоду рівну половині вашого максимального ОЗ.</p>",
            "failure": "",
            "partial": "",
            "success": "",
            "choices": ""
        },
        {
            "id": "Outstanding Warrants",
            "name": "Невиконаний борг",
            "description": "<p>Коли ви <strong>повертаєтесь до цивілізованого місця, де ви раніше наробили біди</strong>, кидайте +ХАР.</p>",
            "failure": "",
            "partial": "<p>Слово про ваші вчинки рознеслося і всі вас впізнають, а Майстер гри обирає комплікацію:</p><ul><li>Місцева влада видала ордер на ваш арешт</li><li>Хтось виставив ціну за вашу голову</li><li>Когось важливого для вас поставили в складне становище через ваші дії</li></ul>",
            "success": "<p>Слово про ваші вчинки рознеслося і всі вас впізнають.</p>",
            "choices": ""
        },
        {
            "id": "Parley",
            "name": "Переговори",
            "description": "<p>Коли ви <strong>маєте важіль впливу на персонажа ГМ та маніпулюєте ними</strong>, кидайте +ХАР.</p>",
            "failure": "",
            "partial": "Їм потрібна якась конкретна запевненість у вашій обіцянці, прямо зараз.",
            "success": "Вони просять вас про щось та зроблять це, якщо ви дасте їм обіцянку спершу.",
            "choices": ""
        },
        {
            "id": "Recover",
            "name": "Відновлення",
            "description": "<p>Коли ви <strong>не робите нічого, окрім відпочинку в комфорті та безпеці</strong>, після дня відпочинку ви відновлюєте усі свої Очки Здоров'я. Після трьох днів відпочинку ви можете усунути одну зі своїх слабостей на вибір. Якщо за вами доглядає цілитель (чи то магічний, чи інший), ви зцілюєте одну слабість за кожні два дні відпочинку.</p>",
            "failure": "",
            "partial": "",
            "success": "",
            "choices": ""
        },
        {
            "id": "Recruit",
            "name": "Найманець",
            "description": "<p>Коли ви <strong>оголошуєте, що шукаєте помічників на найм</strong>, робіть бросок. Якщо ви повідомляєте...</p><ul><li>...що ваша плата щедра, отримуйте +1</li><li>...що ви збираєтесь робити, отримуйте +1</li><li>...що вони отримають частку від знахідок, отримуйте +1</li></ul><p>Якщо у вас корисна репутація в цих краях, отримайте додатково +1.</p><p>Якщо ви відмовляєте заявникам, отримуйте -1 вперед до Найманця.</p>",
            "failure": "Хтось впливовий і непридатний заявляє, що хоче приєднатися (наприклад, запальний юнак, некерований боєць, або маскований ворог), візьміть їх з собою та прийміть наслідки або відмовте їм.",
            "partial": "Доведеться задовольнятись кимось більш-менш придатним кондидатом або відмовити.",
            "success": "У вас є вибір з численних кваліфікованих заявників, ваш вибір кого найняти, без штрафу за неприйняття їх.",
            "choices": ""
        },
        {
            "id": "Spout Lore",
            "name": "Виклад Знань",
            "description": "<p>Коли ви <strong>звертаєтесь до вашого накопиченого знання про щось,</strong> робіть бросок +ІНТ.</p>",
            "failure": "",
            "partial": "Майстер гри розповість вам лише щось цікаве — на вас лежить обов’язок зробити це корисним. Майстер гри може запитати вас “Звідки ви це знаєте?” Скажіть їм правду, зараз.",
            "success": "Майстер гри розповість вам щось цікаве і корисне про предмет, актуальне до вашої ситуації.",
            "choices": ""
        },
        {
            "id": "Supply",
            "name": "Поповнити запаси",
            "description": "<p>Коли ви йдете <strong>купити щось, маючи при собі гроші</strong>, якщо це щось, що швидко доступне у поселенні, де ви знаходитесь, ви можете купити це за ринковою ціною. Якщо це щось особливе, понад те, що зазвичай доступне тут, або нематеріальне, робіть бросок +ХАР.</p>",
            "failure": "",
            "partial": "Вам доведеться заплатити більше або задовольнитися чимось подібним.",
            "success": "Ви знаходите те, що шукали, за справедливою ціною.",
            "choices": ""
        },
        {
            "id": "Take Watch",
            "name": "Охороняти Табір",
            "description": "<p>Коли ви <strong>слідкуєте і щось наближається до табору</strong>, робіть бросок +МУД.</p>",
            "failure": "Що б не крадеться за межами світла ватри, те має перевагу над вами.",
            "partial": "Ви реагуєте лише на мить пізно; табір прокинувся, але не встиг підготуватися. У вас є зброя та броня, але мало що інше.",
            "success": "Вам вдається розбудити табір і підготувати відповідь, табір отримує +1 уперед.",
            "choices": ""
        },
        {
            "id": "Undertake A Perilous Journey",
            "name": "Податися в Небезпечну Подорож",
            "description": "<p>Коли ви <strong>подорожуєте через ворожу територію</strong>, виберіть одного члена групи, щоб діяти як провідник, одного, щоб розвідувати попереду, та одного, щоб бути інтендантом (один і той же персонаж не може виконувати дві ролі). Якщо у вас недостатньо членів групи або ви вирішили не призначати роль, вважайте, що за цю роль було викинуто 6. Кожен персонаж з роллю кидає кубики +МУД.</p>",
            "failure": "",
            "partial": "Кожна роль виконує своє завдання, як очікувалось: споживається нормальна кількість пайків, подорож триває приблизно стільки часу, скільки було очікувано, ніхто не застає вас зненацька, але й ви не застаєте їх.",
            "success": "<ul><li>Інтендант зменшує кількість необхідних пайків на один.</li><li>Провідник скорочує час, необхідний для досягнення місця призначення (Майстер гри скаже наскільки).</li><li>Розвідник помітить будь-які неприємності достатньо швидко, щоб ви могли напасти зненатська.</li></ul>",
            "choices": ""
        },
        {
            "id": "Volley",
            "name": "Дати Залп",
            "description": "<p>Коли ви <strong>цілитеся і стріляєте в ворога на відстані</strong>, кидайте кубики +СПР</p>",
            "failure": "",
            "partial": "<p>Виберіть одне (незалежно від вибору, ви завдаєте свою шкоду):</p><ul><li>Вам доведеться пересуватися, щоб зробити постріл, чим ви ризикуєте за вибором ГМ</li><li>Вам доведеться задовольнятися тим, що є: шкода -1к6</li><li>Вам доведеться зробити кілька пострілів, зменшивши кількість своїх стріл на одиницю.</li></ul>",
            "success": "<p>У вас чистий постріл—завдайте свою шкоду.</p>",
            "choices": ""
        }
    ]
}
