{
  "label": "Монстри 09 - Люди Королівства",
  "mapping": {
    "attributes": "system.attributes",
    "details": "system.details",
    "tags": "system.tags",
    "tagsString": "system.tagsString"
  },
  "entries": [
    {
      "id": "Acolyte",
      "name": "Аколіт",
      "attributes": {
        "damage": {
          "piercing": ""
        },
        "specialQualities": {
          "value": ""
        }
      },
      "details": {
        "biography": "<blockquote>\n<p>Не всі можуть бути Високопреосвященними, казали вони. Не всі можуть володіти Білою Верховинною, казали вони. Мий підлогу, сказали мені. Хтонічний Верховний Бог не хоче бачити брудну підлогу, чи не так? Обіцяли просвітлення і магію. Фе. Це забиті коліна та руки, що зморщилися від води. Якби я став клириком замість цього.</p>\n</blockquote>\n<p>Інстинкт: Служити з завзяттям</p>\n<ul>\n<li>Виконувати накази</li>\n<li>Обіцяти вічну нагороду за земні вчинки</li>\n</ul>",
        "class": ""
      },
      "tags": "",
      "tagsString": ""
    },
    {
      "id": "Adventurer",
      "name": "Мандрівник",
      "attributes": {
        "damage": {
          "piercing": ""
        },
        "specialQualities": {
          "value": "Нестримний ентузіазм"
        }
      },
      "details": {
        "biography": "<blockquote>\n<p>Бруд світу, ось хто вони. Трупа озброєних чоловіків та жінок входить до міста, махаючи тим, що за всіма ознаками є досить магії та звичайної сили, щоб зрівняти все з землею. Вони приносять сумки та сумки здобичі, ще капаючи кров'ю з якоїсь бідолахи, яку вони повинні були вбити, щоб її отримати. Це економічна катастрофа, що чекає на свою годину, якщо ви запитаєте мене. Вся система зовсім викорчовується. Небезпечні, непередбачувані вбивці-бродяги. О, стійте, ви мандрівник? Я все відкликаю.</p>\n</blockquote>\n<p>Інстинкт: Шукати пригод на свою голову або помирати, пробуючи</p>\n<ul>\n<li>Піти на дурновате завдання</li>\n<li>Діяти імпульсивно</li>\n<li>Розповідати історії про минулі подвиги</li>\n</ul>",
        "class": ""
      },
      "tags": "[{\"value\":\"орда\"},{\"value\":\"розумний\"},{\"value\":\"близько\"}]",
      "tagsString": "орда, розумний, близько"
    },
    {
      "id": "Bandit King",
      "name": "Король Бандитів",
      "attributes": {
        "damage": {
          "piercing": ""
        },
        "specialQualities": {
          "value": ""
        }
      },
      "details": {
        "biography": "<p>Краще правити в пеклі, ніж служити на небесах.</p>\n<p>Інстинкт: Керувати</p>\n<ul>\n<li>Висунути вимогу</li>\n<li>Вимагати відкуп</li>\n<li>Звергнути владу</li>\n</ul>",
        "class": ""
      },
      "tags": "[{\"value\":\"одинак\"},{\"value\":\"розумний\"},{\"value\":\"організований\"},{\"value\":\"близько\"}]",
      "tagsString": "одинак, розумний, організований, близько"
    },
    {
      "id": "Bandit",
      "name": "Бандит",
      "attributes": {
        "damage": {
          "piercing": ""
        },
        "specialQualities": {
          "value": ""
        }
      },
      "details": {
        "biography": "<p>Відчай — це гасло бандитизму. Що робити у скрутні часи, як не здобути зброю та приєднатися до клану лихих чоловіків та жінок? Розбій на шляхах, браконьєрство, афери, обмани та найстрашніші убивства, але ми всі мусимо їсти, тож хто може їх звинуватити? З іншого боку, у деяких є зло в серцях, і хто може сказати, що відчай — це не потреба задовольнити свої нижчі бажання? Так чи інакше — іноді це або крадіжка, або голод.</p>\n<p>Інстинкт: Красти</p>\n<ul>\n<li>Вкрасти щось</li>\n<li>Вимагати данину</li>\n</ul>",
        "class": ""
      },
      "tags": "[{\"value\":\"горде\"},{\"value\":\"розумний\"},{\"value\":\"організований\"},{\"value\":\"близько\"}]",
      "tagsString": "горде, розумний, організований, близько"
    },
    {
      "id": "Fool",
      "name": "Бовдур",
      "attributes": {
        "damage": {
          "piercing": ""
        },
        "specialQualities": {
          "value": ""
        }
      },
      "details": {
        "biography": "<p>Є лише одна людина на всьому королівському дворі, якій дозволено говорити правду. Реальну, пряму і чесну правду про будь-що. Бовдур прикрашає все дзвіночками і танцями та крейдяним обличчям, але хто інший може сказати королю як є? Говорять, бовдуру можна довіряти, особливо коли він змусив тебе червоніти і ти б тільки плюнув його в яму з відходами.</p>\n<p>Інстинкт: Насміхатися</p>\n<ul>\n<li>Викрити несправедливість</li>\n<li>Зіграти пустощі</li>\n</ul>",
        "class": ""
      },
      "tags": "[]",
      "tagsString": ""
    },
    {
      "id": "Guardsman",
      "name": "Стражник",
      "attributes": {
        "damage": {
          "piercing": ""
        },
        "specialQualities": {
          "value": ""
        }
      },
      "details": {
        "biography": "<p>Благородний захисник або просто п'яний громила - часто це не робить великої різниці для таких людей. Не зважаючи на те, що вони не здобули славу благородного лицаря, професія гордого стражника міста все ж таки давня. Ці люди з поліції часто носять форму забарвлену в кольори їхнього пана (коли ви можете побачити її під брудом) і, залежно від багатства цього пана, можуть навіть мати пристойну зброю та броню, яка на них пасує. Вони - щасливчики. Тим не менш, комусь треба стояти на сторожі біля воріт, коли в лісі помічені Чорні Вершники. Забагато з нас покладають життя на ці душі - пам'ятайте про це, наступного разу коли один з них в п'яному вигляді ображає вашу матір, гм?</p>\n<p>Інстинкт: Виконувати накази</p>\n<ul>\n<li>Дотримуватися закону</li>\n<li>Заробляти гроші</li>\n</ul>",
        "class": ""
      },
      "tags": "[{\"value\":\"група\"},{\"value\":\"інтелектуальний\"},{\"value\":\"організований\"},{\"value\":\"близько\"},{\"value\":\"досягнення\"}]",
      "tagsString": "група, інтелектуальний, організований, близько, досягнення"
    },
    {
      "id": "Halfling Thief",
      "name": "Хафлінг-Злодій",
      "attributes": {
        "damage": {
          "piercing": ""
        },
        "specialQualities": {
          "value": ""
        }
      },
      "details": {
        "biography": "<p>Було б дурним робити висновки про людей просто тому, що вони добре щось роблять або мають якісь здібності. Знову ж таки, лопата - це лопата, правда ж? Або, можливо, лише хороші, м'які-та-солодкі хафлінги мають розум залишатися у своїх домівках на трав'янистих пагорбах і не ті, кого знайдеш в трущобах і тавернах людського світу. Можливо, вони там, щоб відрізати твій гаманець за те, що ти називаєш їх 'хафлінгом' спочатку. Не всі так привітно сприймають цей титул. Або вони грають гру, прикидаються дитина, що потребує милостині — і твої зарозумілі очі навіть не можуть побачити різниці, доки не стало занадто пізно. Ну, мало це значення. Вони зникають з твоїми монетами раніше, ніж ти усвідомлюєш, що ти заслуговував цього.</p>\n<p>Інстинкт: Життя в розкоші на вкрадене</p>\n<ul>\n<li>Викрасти</li>\n<li>Прикидатися другом</li>\n</ul>",
        "class": ""
      },
      "tags": "[{\"value\":\"самотній\"},{\"value\":\"малий\"},{\"value\":\"розумний\"},{\"value\":\"скрадний\"},{\"value\":\"хитрий\"},{\"value\":\"близько\"}]",
      "tagsString": "самотній, малий, розумний, скрадний, хитрий, близько"
    },
    {
      "id": "Hedge Wizard",
      "name": "Полівник-чаклун",
      "attributes": {
        "damage": {
          "piercing": ""
        },
        "specialQualities": {
          "value": ""
        }
      },
      "details": {
        "biography": "<p>Не всі ті, хто оволодівають таємницями магії, є мандрівними чаклунами. Ані некроманти у мавзолеях чи чародії стародавньої крові. Дехто просто старі чоловіки та жінки, досить розумні, щоб відкрити для себе той чи інший хитромудрий прийом. Можливо, пізнання цих знань зробило їх трохи чудернацькими, але якщо вам потрібно зняти прокляття чи довести своє кохання, цілком можливо, що полівник-чаклун вам допоможе, якщо ви знайдете його гнилу хатку на болоті та заплатите ціну, яку він вимагає.</p>\n<p>Інстинкт: Вчитися</p>\n<ul>\n<li>Закликати майже правильне закляття (за певну ціну)</li>\n<li>Укладати угоди, які перевищують їхнє розуміння</li>\n</ul>",
        "class": ""
      },
      "tags": "[{\"value\":\"магічний\"}]",
      "tagsString": "магічний"
    },
    {
      "id": "High Priest",
      "name": "Верховний Жрець",
      "attributes": {
        "damage": {
          "piercing": ""
        },
        "specialQualities": {
          "value": ""
        }
      },
      "details": {
        "biography": "<p>Шановані всіма, хто на них дивиться, верховні жерці та абатиси світу Dungeon World відчувають особливу пошану. Незалежно від того, чи вони віддають шану Ур-туу-хаку, Богу Мечів, чи шепочуть тихі молитви Наміаї, дорогоцінній доньці миру, вони знають дещо таке, чого ти і я ніколи не дізнаємось. Боги розмовляють з ними так, як торговець на ринку може говорити з нами. За це, за носіння таємниць та знання таємного, ми відступаємо, коли вони проходять у своєму блискучому одязі.</p>\n<p>Інстинкт: Керувати</p>\n<ul>\n<li>Встановлювати божественний закон</li>\n<li>Розкривати божественні таємниці</li>\n<li>Здійснювати божественні справи</li>\n</ul>",
        "class": ""
      },
      "tags": "",
      "tagsString": ""
    },
    {
      "id": "Hunter",
      "name": "Мисливець",
      "attributes": {
        "damage": {
          "piercing": ""
        },
        "specialQualities": {
          "value": ""
        }
      },
      "details": {
        "biography": "<p>Дикі відкриті простори – це дім не тільки для звірів з рогами й лускою. Там є й чоловіки та жінки— ті, що відчувають запах крові на вітрі та полюють на рівнинах у шкурах своєї здобичі. Чи це вірний довгий лук, куплений під час рідкісної поїздки у місто, чи ніж із кістки й сухожилля, ці люди мають більше спільного з тими, кого вони відстежують та поїдають, ніж зі своєю власною породою. Сумні, мовчазні й серйозні, вони знаходять певний спокій у дикій природі.</p>\n<p>Інстинкт: Виживання</p>\n<ul>\n<li>Принести новини із диких земель</li>\n<li>Убити звіра</li>\n</ul>",
        "class": ""
      },
      "tags": "[{\"value\":\"група\"},{\"value\":\"розумний\"},{\"value\":\"близько\"},{\"value\":\"далеко\"}]",
      "tagsString": "група, розумний, близько, далеко"
    },
    {
      "id": "Knight",
      "name": "Лицар",
      "attributes": {
        "damage": {
          "piercing": ""
        },
        "specialQualities": {
          "value": ""
        }
      },
      "details": {
        "biography": "<p>Який юнак не мріяв триматися за перила на величному турнірі, осліплений сонцем на їхніх блискучих обладунках, бажаючи бути одягненим у сталь та їздити на догоду Королю та Королеві? Який селянський юнак, маючи лише буханець хліба та хрому свиню, не бажає обміняти це все на спис та яскравий прапор? Лицар — це багато чого: святий воїн, присягнутий меч, іноді й лиходій, але лицар не може не бути символом для всіх, хто його бачить. Лицар щось означає.</p>\n<p>Інстинкт: Жити за кодексом</p>\n<ul>\n<li>Заявити про моральні принципи</li>\n<li>Вести солдатів у бій</li>\n</ul>",
        "class": ""
      },
      "tags": "[{\"value\":\"самітник\"},{\"value\":\"розумний\"},{\"value\":\"організований\"},{\"value\":\"обережний\"},{\"value\":\"близько\"}]",
      "tagsString": "самітник, розумний, організований, обережний, близько"
    },
    {
      "id": "Noble",
      "name": "Аристократ",
      "attributes": {
        "damage": {
          "piercing": ""
        },
        "specialQualities": {
          "value": ""
        }
      },
      "details": {
        "biography": "<p>Можливо, вони отримали своє становище від богів? Чи тому вони можуть передавати свої багатства й владу у спадок? Якийсь трюк чи чари крові, може бути. Селянин схиляє коліно, ходить у поклоні і тяжко працює, а аристократ носить пишність свого становища, і кажуть, що у кожного свої тягарі. Але мені здається, що деякі з нас несуть тягарі з каменю, а деякі носять свою вагу у золоті. Важке це життя.</p>\n<p>Інстинкт: Володарювати</p>\n<ul>\n<li>Видати наказ</li>\n<li>Запропонувати нагороду</li>\n</ul>",
        "class": ""
      },
      "tags": "",
      "tagsString": ""
    },
    {
      "id": "Peasant",
      "name": "Селянин",
      "attributes": {
        "damage": {
          "piercing": ""
        },
        "specialQualities": {
          "value": ""
        }
      },
      "details": {
        "biography": "<p>Обліплений багном, пригноблений на самому низу великого ланцюга буття, ми всі стоїмо на плечах тих, хто вирощує нашу їжу на своїх фермах. Деяким селянам живеться краще, ніж іншим, але жоден не побачить золотої монети за свій вік. Вони мріятимуть вночі про те, як одного разу, несподівано, вони боротимуться з драконом та врятують принцесу. Не вдаюся, наче ти не був одним з них, перш ніж втратиш ту краплю здорового глузду, що залишалась у тобі, мандрівник.</p>\n<p>Інстинкт: Виживати</p>\n<ul>\n<li>Благати про допомогу</li>\n<li>Пропонувати просту нагороду та вдячність</li>\n</ul>",
        "class": ""
      },
      "tags": "[]",
      "tagsString": ""
    },
    {
      "id": "Rebel",
      "name": "Бунтівник",
      "attributes": {
        "damage": {
          "piercing": ""
        },
        "specialQualities": {
          "value": ""
        }
      },
      "details": {
        "biography": "<p>На селі їх б називали поза законом і вигнали або вбили. Велике місто, однак, повне місць для схованок. Вологі підвали для вивчення карт та планування змов проти корумпованої системи. Ніби щури, вони гризуть порядок, аби або замінити його новим, або просто підірвати все. Межа між зміною та хаосом дуже тонка — деякі бунтівники ходять по цій межі, інші просто хочуть побачити спалене все. Переодягання, ніж у темряві чи брошений смолоскип у потрібний момент — все це інструменти бунтівника. Тлінний спалах анархії є поширеним страхом серед знаті Dungeon World. Через цих чоловіків та жінок вони й бояться.</p>\n<p>Інстинкт: Заважати порядку</p>\n<ul>\n<li>Померти за ідею</li>\n<li>Надихнути інших</li>\n</ul>",
        "class": ""
      },
      "tags": "[{\"value\":\"зграя\"},{\"value\":\"розумний\"},{\"value\":\"організований\"},{\"value\":\"близько\"}]",
      "tagsString": "зграя, розумний, організований, близько"
    },
    {
      "id": "Soldier",
      "name": "Солдат",
      "attributes": {
        "damage": {
          "piercing": ""
        },
        "specialQualities": {
          "value": ""
        }
      },
      "details": {
        "biography": "<p>Для звичайної людини з міцними руками іноді це єдиний вибір - бути солдатом чи стати розбійником. Це одягати кольори, носити не надто зручні обладунки та маршувати в невідоме разом з тисячею інших наляканих чоловіків та жінок, змушених воювати у війнах нашого часу. Або ж вони можуть переховуватися в лісах, живучи з незаконно полюваних лосів та уникаючи королівської стражі. Краще ризикувати власним життям на службі у відомої справі. Сміливо об'єднуватись із товаришами по зброї та сподіватися вийти з бою цілим. Крім того, знаті потрібні сильні чоловіки та жінки. Як то кажуть? Жменька солдатів переважить цілий мішок аргументів.</p>\n<p>Інстинкт: Воювати</p>\n<ul>\n<li>Йти в бій</li>\n<li>Виявляти бойову єдність</li>\n</ul>",
        "class": ""
      },
      "tags": "[{\"value\":\"орда\"},{\"value\":\"розумний\"},{\"value\":\"організований\"},{\"value\":\"близько\"},{\"value\":\"досягнення\"}]",
      "tagsString": "орда, розумний, організований, близько, досягнення"
    },
    {
      "id": "Spy",
      "name": "Шпигун",
      "attributes": {
        "damage": {
          "piercing": ""
        },
        "specialQualities": {
          "value": ""
        }
      },
      "details": {
        "biography": "<p>Улюбленець королів, але ніколи по-справжньому не викликає довіри. Загадковий, таємничий та спокусливий, життя шпигуна, якщо запитати простолюдинів, сповнене романтики та інтриг. Вони - ніж у темряві та пара пильних очей. Шпигун може бути твоїм найкращим другом, коханцем або тим старим, якого ти бачиш на ринку щодня. Ніхто ніколи не знає. Чорт забирай, може і ти шпигун - кажуть, є магія, що може перекрутити розум людей, і вони навіть не здогадуються про це. Як можемо ми тобі довіряти?</p>\n<p>Інстинкт: Проникнути</p>\n<ul>\n<li>Доповідати правду</li>\n<li>Здійснювати подвійне перехрещення</li>\n</ul>",
        "class": ""
      },
      "tags": "",
      "tagsString": ""
    },
    {
      "id": "Tinkerer",
      "name": "Ремонтник",
      "attributes": {
        "damage": {
          "piercing": ""
        },
        "specialQualities": {
          "value": ""
        }
      },
      "details": {
        "biography": "<p>Кажуть, якщо ви зустрінете на дорозі ремонтника і не запропонуєте йому хлюпнути елю або дещо із вашого провіанту, то він залишить за собою прокляття поганої удачі. Ремонтник — це весела істота. Ці чудернацькі особи часто мандрують дорогами між селищами зі своїми візками дріб'язків та улюбленими мулами. Завжди із пошарпаним псом і завжди з історією для розповіді. Іноді везуть пошту теж, якщо вам пощастить і ви живете в місці, до якого не ходить Королівська Пошта. Якщо будете доброзичливі, може вони продадуть вам троянду, яка ніколи не в'яне, або годинник, шо б'є дзвоном зі сміхом фей. А може вони просто нелюдимі торгівці. Ви ж ніколи не знаєте, правда?</p>\n<p>Інстинкт: Створювати</p>\n<ul>\n<li>Пропонувати дрібниці за ціну</li>\n<li>Ткати історії про великі небезпеки та винагороди у віддалених краях</li>\n</ul>",
        "class": ""
      },
      "tags": "",
      "tagsString": ""
    }
  ]
}