{
  "label": "Заклинання Чародія",
  "mapping": {
    "description": "system.description"
  },
  "entries": [
    {
      "id": "Alarm",
      "name": "Сигналізація",
      "description": "<p>Пройдіть широке коло, коли заклинаєте це заклинання. До того, як ви знову підготуєте заклинання, ваша магія попередить вас, якщо істота перетне це коло. Навіть якщо ви спите, заклинання збудить вас від сну.</p>"
    },
    {
      "id": "Alert",
      "name": "Сповіщення",
      "description": "<p>Опишіть подію. Майстер Гри повідомить вас, коли ця подія станеться, незалежно від того, де ви знаходитесь або наскільки далеко відбувається подія. Якщо ви оберете, ви можете побачити місце події так, ніби ви там особисто. Ви можете мати лише одне активне Сповіщення за раз.</p>"
    },
    {
      "id": "Antipathy",
      "name": "Антипатія",
      "опис": "<p>Виберіть ціль та опишіть тип істоти або характеристику моральних принципів. Істоти вказаного типу або з такою характеристикою не можуть з'являтися на виду у цілі. Якщо істота вказаного типу опиняється на виду у цілі, вона негайно тікає. Цей ефект триває до тих пір, поки ви не покинете присутності цілі або не розігнали заклинання. Поки заклинання триває, ви отримуєте -1 до кидка на застосування заклинання.</p>"
    },
    {
      "id": "Cage",
      "name": "Клітка",
      "опис": "<p>Ціль утримується у клітці з магічної сили. Нічого не може потрапити всередину чи вийти з клітки. Клітка зберігається доти, поки ви не зробите інше закляття або не відкличете її. Поки закляття діє, істота в клітці може чути ваші думки, і ви не можете покидати поле зору клітки.</p>"
    },
    {
      "id": "Charm Person",
      "name": "Очарування Особи",
      "опис": "<p>Особа (не звір чи монстр), якої ви торкаєтесь під час застосування цього закляття, вважає вас другом, доки не отримає ушкодження або поки ви не доведете протилежне. Діє постійно.</p>"
    },
    {
      "id": "Cloudkill",
      "name": "Хмара Смерті",
      "опис": "<p>Хмара туману проникає в цей світ із-за Чорних воріт Смерті, заповнюючи найближчу територію. Кожна істота в області, що отримує ушкодження, отримує додаткове окреме ушкодження 1d6, яке ігнорує броню. Це закляття триває, поки ви бачите зону дії або поки ви його не відкличете.</p>"
    },
    {
      "id": "Contact Other Plane",
      "name": "Зв'язок із Іншим Виміром",
      "опис": "<p>Ви надсилаєте запит до іншого виміру. Вкажіть, з ким або з чим ви хочете зв'язатися, за місцезнаходженням, типом істоти, ім'ям або титулом. Ви встановлюєте двосторонній зв'язок з даною істотою. Ваше спілкування може бути перерване в будь-який час вами або істотою, з якою ви контактували.</p>"
    },
    {
      "id": "Contact Spirits",
      "name": "Зв'язок з Духами",
      "description": "<p>Назвіть духа, з яким ви бажаєте зв'язатися (або залиште це на розсуд ГМ). Ви притягуєте цю істоту з інших площин, достатньо близько, щоб вести з нею розмову. Вона зобов'язана відповісти на будь-яке одне ваше запитання наскільки це можливо найкраще.</p>"
    },
    {
      "id": "Contingency",
      "name": "Запобіжник",
      "description": "<p>Виберіть заклинання 5-го рівня чи нижче, яке ви знаєте. Опишіть умову спрацювання, використовуючи кількість слів, рівну вашому рівню. Обране заклинання зберігається до того моменту, поки ви не вирішите його використати, або поки не настане умова спрацювання, залежно від того, що станеться раніше. Вам не потрібно робити бросок для заклинання, яке утримується, воно просто набирає чинності. Ви можете мати лише одне утримуване заклинання за раз; якщо ви кастуєте Запобіжник, коли у вас уже є утримуване заклинання, нове утримуване заклинання замінює старе.</p>"
    },
    {
      "id": "Detect Magic",
      "name": "Визначення Магії",
      "description": "<p>Один з ваших чуттів короткочасно настроюється на магію. Майстер гри повідомить вас, що тут є магічним.</p>"
    },
    {
      "id": "Dispel Magic",
      "name": "Розігнати Магію",
      "description": "<p>Оберіть заклинання чи магічний ефект у вашій присутності: це заклинання розриває його. Менш потужні заклинання закінчуються, велика магія просто зменшується чи пригнічується, допоки ви поруч.</p>"
    },
    {
      "id": "Dominate",
      "name": "Домінування",
      "description": "<p>Твій дотик проникає твій розум в чужий. Ти отримуєш 1d4 утримань. Витрати одне утримання, щоб змусити ціль виконати одну з цих дій:</p>\n<ul>\n<li>Промовити кілька слів на твій вибір</li>\n<li>Віддати тобі те, що вони тримають</li>\n<li>Зробити умисну атаку на ціль за твоїм вибором</li>\n<li>Чесно відповісти на одне запитання</li>\n</ul>\n<p>Якщо ти вичерпаєш утримання, заклинання закінчується. Якщо ціль отримує ушкодження, ти втрачаєш одне утримання. Поки заклинання триває, ти не можеш кастувати заклинання.</p>"
    },
    {
      "id": "Fireball",
      "name": "Вогняна куля",
      "description": "<p>Ви викликаєте потужну кулю полум'я, яка охоплює вашу ціль і всіх поруч, завдаючи 2d6 пошкоджень, які ігнорують броню.</p>"
    },
    {
      "id": "Invisibility",
      "name": "Невидимість",
      "description": "<p>Торкніться союзника: ніхто не може його побачити. Він стає невидимим! Заклинання триває, поки ціль не атакує або ви не скасуєте ефект. Поки заклинання діє, ви не можете кастувати інші заклинання. Триває.</p>"
    },
    {
      "id": "Light",
      "name": "Світло",
      "опис": "<p>Предмет, якого ви торкнулись, загоряється арканичним світлом, приблизно настільки яскравим, як смолоскип. Воно не видає тепла чи звуку і не потребує палива, але за іншими характеристиками подібне до звичайної смолоскипу. Ви маєте повний контроль над кольором полум'я. Заклинання триває, поки воно знаходиться у вашій присутності.</p>"
    },
    {
      "id": "Magic Missile",
      "name": "Магічна Ракета",
      "description": "<p>Проектилі чистої магії вилітають з ваших пальців. Нанесіть 2d4 ушкоджень одній цілі.</p>"
    },
    {
      "id": "Mimic",
      "name": "Мімікрія",
      "description": "<p>Ви приймаєте форму особи, до якої торкаєтесь під час кастування цього заклинання. Ваші фізичні характеристики точно відповідають їхнім, але ваша поведінка може відрізнятися. Ця зміна зберігається, поки ви не отримаєте пошкодження або не вирішите повернутися до своєї власної форми. Поки це заклинання триває, ви втрачаєте доступ до всіх ваших чарівницьких ходів. Триває.</p>"
    },
    {
      "id": "Mirror Image",
      "name": "Дзеркальне Відображення",
      "description": "<p>Ви створюєте ілюзорний образ себе. Коли вас атакують, кидайте кубик d6. На 4, 5 або 6 атака влучає в ілюзію, після чого образ розсіюється, і заклинання закінчується.</p>"
    },
    {
      "id": "Perfect Summons",
      "name": "Досконале Прикликання",
      "description": "<p>Ви телепортуєте істоту до своєї присутності. Назвіть істоту або дайте короткий опис типу істоти. Якщо ви назвали істоту, ця істота з'являється перед вами. Якщо ви описали тип істоти, істота цього типу з'являється перед вами.</p>"
    },
    {
      "id": "Polymorph",
      "name": "Поліморф",
      "description": "<p>Ваш дотик повністю перетворює істоту, вона залишається у формі, яку ви створили, до моменту відправлення заклинання. Опишіть нову форму, яку ви створюєте, включно із змінами характеристик, значущими адаптаціями або великими слабкостями. Потім Головний Майстер гри (GM) скаже вам одне або декілька з наступного:</p>\n<ul>\n<li>Форма буде нестабільною та тимчасовою</li>\n<li>Розум істоти також буде змінено</li>\n<li>Форма матиме незаплановану перевагу або слабкість</li>\n</ul>"
    },
    {
      "id": "Prestidigitation",
      "name": "Майстерність",
      "опис": "<p>Ви виконуєте незначні трюки справжньої магії. Якщо ви торкнетеся предмета під час читання заклинання, ви можете внести до нього косметичні зміни: очистити, забруднити, охолодити, зігріти, додати смак, або змінити його колір. Якщо ви накладете чари без торкання до предмета, натомість ви зможете створити невеликі ілюзії, не більші за себе. Ілюзії створені майстерністю є грубими та явно такими, що є ілюзіями — вони нікого не обдурять, але можуть когось розважити.</p>"
    },
    {
      "id": "Shadow Walk",
      "name": "Хода Тінями",
      "description": "<p>Тіні, на які ви націлюєте це заклинання, перетворюються на портал для вас та ваших союзників. Назвіть місцеположення, описуючи його кількістю слів до вашого рівня. Крокуючи через портал, ви та будь-які союзники, що були присутні під час кастування заклинання, потрапляєте у місце, яке ви описали. Портал може бути використаний лише один раз кожним союзником.</p>"
    },
    {
      "id": "Shelter",
      "name": "Прихисток",
      "description": "<p>Ви створюєте споруду з чистої магічної енергії. Вона може бути такою великою, як замок, або такою маленькою, як хатина, але невразлива до всіх немагічних пошкоджень. Споруда існує до того моменту, поки ви не залишите її або не припините заклинання.</p>"
    },
    {
      "id": "Sleep",
      "name": "Сон",
      "опис": "<p>1d4 ворогів, яких ви можете бачити на вибір Майстра гри, засинають. Впливає тільки на істот, які можуть спати. Вони прокидаються як зазвичай: від гучних звуків, різких рухів, болю.</p>"
    },
    {
      "id": "Soul Gem",
      "name": "Камінь Душі",
      "description": "<p>Ви ув'язнюєте душу вмираючої істоти всередині каменю. Уловлена істота усвідомлює свій ув'язнення, але все ще може бути маніпульована за допомогою заклинань, перемовин та інших ефектів. Усі дії проти уловленої істоти мають бонус +1. Ви можете звільнити душу в будь-який час, але після звільнення її ніколи не можна буде знову ув'язнити.</p>"
    },
    {
      "id": "Summon Monster",
      "name": "Прикликання Монстра",
      "description": "<p>З'являється монстр, який допомагає вам, як є. Ставтеся до нього як до вашого персонажа, але з доступом лише до базових дій. Він має модифікатор +1 для всіх характеристик, 1 ОЗ, і використовує ваші кубики для збитків. Монстр також отримує на ваш вибір 1d6 з цих рис:</p>\n<ul>\n<li>Він має +2 замість +1 до однієї характеристики</li>\n<li>Він не є необережним</li>\n<li>Він завдає 1d8 збитків</li>\n<li>Його зв'язок з вашим виміром сильний: +2 ОЗ для кожного вашого рівня</li>\n<li>Він має якусь корисну адаптацію</li>\n</ul>\n<p>Майстер гри повідомить вам тип монстра, якого ви отримуєте, засновано на рисах, які ви обрали. Істота залишається в цьому вимірі допоки не помре або ви не звільните її. Поки заклинання триває, у вас -1 до кидка на заклинання.</p>"
    },
    {
      "id": "Telepathy",
      "name": "Телепатія",
      "description": "<p>Ви створюєте телепатичний зв'язок з однією людиною, до якої торкнулися, що дозволяє вам вести розмову з цією людиною за допомогою ваших думок. Ви можете мати тільки один телепатичний зв'язок одночасно. Постійний.</p>"
    },
    {
      "id": "True Seeing",
      "name": "Справжнє Бачення",
      "description": "<p>Ви бачите всі речі такими, якими вони насправді є. Цей ефект триває, поки ви не скажете брехню або не розірвете заклинання. Поки це заклинання діє, ви отримуєте -1 до кидка на зачарування.</p>"
    },
    {
      "id": "Unseen Servant",
      "name": "Невидимий Слуга",
      "description": "<p>Ви викликаєте просту невидиму конструкцію, яка може робити нічого, крім як нести предмети. Вона має Вантажопідйомність 3 і несе будь-які предмети, які ви їй віддасте. Вона не може самостійно підбирати предмети і може нести лише ті, які ви їй дасте. Предмети, що носить невидимий слуга, здаються левітуючими в повітрі на декілька кроків за вами. Невидимий слуга, що отримує ушкодження або залишає вашу присутність, негайно розсіюється, кидаючи всі предмети, які він нес.</p>"
    },
    {
      "id": "Visions Through Time",
      "name": "Візії Крізь Час",
      "description": "<p>Заклинайте це заклинання та загляньте в відбивну поверхню, щоб побачити в глибини часу. Гравець-мастер розкриє вам деталі злої передвісті — мрачної події, яка станеться без вашого втручання. Він розповість вам щось корисне про те, як ви можете втрутитися і перешкодити мороку злої передвісті. Рідкісна та передвість, яка обіцяє 'І жили вони довго та щасливо.' Вибачте.</p>"
    }
  ]
}
