{
  "label": "Ходи Рейнджера",
  "mapping": {
    "description": "system.description",
    "failure": "system.moveResults.failure.value",
    "partial": "system.moveResults.partial.value",
    "success": "system.moveResults.success.value",
    "choices": "system.choices"
  },
  "entries": [
    {
      "id": "A Safe Place",
      "name": "Безпечне Місце",
      "description": "<p>Коли ви встановлюєте варту на ніч, всі отримують +1 до <strong>Тримання Варти</strong>.</p>"
    },
    {
      "id": "A Safer Place",
      "name": "Ще Безпечніше Місце",
      "description": "<p>Коли ви встановлюєте варту на ніч, всі отримують +1 до <strong>Тримання Варти</strong>. Після ночі в таборі, коли ви встановлюєте варту, всі отримують +1 вперед.</p>"
    },
    {
      "id": "Animal Companion",
      "name": "Тваринний Супутник",
      "description": "<p>У вас є надприродне зв'язок з вірною твариною. Ви не можете розмовляти з нею як такою, але вона завжди діє за вашим бажанням. Назвіть свого тваринного супутника:</p>\n<h2>Тут введіть ім'я</h2>\n<h3>Оберіть вид:</h3>\n<p>Вовк, Пума, Ведмідь, Орел, Собака, Яструб, Кіт, Сова, Голуб, Щур, Мул, ________</p>\n<h3>Оберіть основу:</h3>\n<ul>\n<li>Дикість +2, Хитрість +1, Інстинкт +1, 1 Броня</li>\n<li>Дикість +2, Хитрість +2, Інстинкт +1, 0 Броня</li>\n<li>Дикість +1, Хитрість +2, Інстинкт +1, 1 Броня</li>\n<li>Дикість +3, Хитрість +1, Інстинкт +2, 1 Броня</li>\n</ul>\n<h3>Оберіть стільки сильних сторін, скільки Дикості:</h3>\n<p>Швидкий, Великий, Величезний, Спокійний, Адаптивний, Невтомний, Швидкі рефлекси, Маскування, Лют, Пугач, Гострі чуття, Прихований, ____________________</p>\n<h3>Ваш тваринний супутник навчений битися з людьми. Оберіть стільки додаткових навичок, скільки його Хитрості:</h3>\n<p>Полювання, Пошук, Розвідка, Охорона, Праця, Мандрівка, Бій з Монстрами, Вистава, ___________</p>\n<h3>Оберіть стільки слабостей, скільки його Інстинкту:</h3>\n<p>Боязкий, Дикий, Повільний, Зламаний, Лякач, Забудькуватий, Впертий, Кульгавий, _________</p>"
    },
    {
      "id": "Blot Out The Sun",
      "name": "Затьмарити Сонце",
      "description": "<p>Коли ви <strong>Стріляєте</strong>, ви можете витратити додаткові боєприпаси перед тим, як кидати кубики. За кожну одиницю витрачених боєприпасів ви можете вибрати додаткову мету. Кидайте кубики один раз і застосовуйте урон до всіх цілей.</p>"
    },
    {
      "id": "Called Shot",
      "name": "Влучний Стрілець",
      "description": "<p>Коли ви<strong> атакуєте беззахисного або здивованого ворога на відстані</strong>, ви можете вибрати, чи зарахувати ваш урон автоматично, або вказати ціль і кинути кубики +СПР.</p>",
      "failure": "",
      "partial": "<p>Виберіть один, але не завдавайте вашого урону.</p>",
      "success": "<p>Виберіть один, та завдайте ваш урон.</p>",
      "choices": "<ul> <li><strong>Голова</strong>: Вони не роблять нічого, крім того як стоять і слинявіють на декілька моментів.</li> <li><strong>Руки</strong>: Вони падают все, що тримають.</li> <li><strong>Ноги</strong>: Вони кульгаві та повільні у пересуванні.</li> </ul>"
    },
    {
      "id": "Camouflage",
      "name": "Маскування",
      "description": "<p>Коли ви <strong>нерухомо перебуваєте у природному середовищі</strong>, вороги не помічають вас, поки ви не зробите жодного руху.</p>"
    },
    {
      "id": "Command",
      "name": "Команда",
      "description": "<p>Коли ви <strong>працюєте з вашим тваринним супутником</strong> над чимось, у чому він навчений...</p>\n<ul>\n<li>і ви атакуєте ту саму мету, додайте його <strong>дикість </strong> до вашого <strong>урону</strong></li>\n<li>і ви слідкуєте слідами, додайте його <strong>хитрість </strong> до вашого <strong>кидка</strong></li>\n<li>і ви отримуєте урон, додайте його <strong>броню</strong> до вашої <strong>броні</strong></li>\n<li>і ви Виявляєте Реальності, додайте його <strong>хитрість </strong> до вашого <strong>кидка</strong></li>\n<li>і ви Ведете Переговори, додайте його <strong>хитрість </strong> до вашого <strong>кидка</strong></li>\n<li>і хтось Ставить вам Перешкоду, додайте його <strong>інстинкт </strong> до їх <strong>кидка</strong></li>\n</ul>"
    },
    {
      "id": "Familiar Prey",
      "name": "Знайома Жертва",
      "description": "<p>Коли ви <strong>Викладаєте Знання про монстра</strong>, використовуйте МУД замість ІНТ.</p>"
    },
    {
      "id": "Follow Me",
      "name": "За Мною",
      "description": "<p>Коли ви<strong> Вирушаєте в Небезпечну Дорогу</strong>, ви можете взяти на себе дві ролі. Ви робите окремий кидок для кожної.</p>"
    },
    {
      "id": "God Amidst The Wastes",
      "name": "Бог Посеред Пустель",
      "description": "<p>Присвятіть себе божеству (назвіть нове або виберіть одне, що вже було встановлене). Ви отримуєте ходи клірика 'спілкування з богами' та 'заклинання'. Коли ви обираєте цей хід, вважайте себе кліриком 1-го рівня для використання заклинань. Кожного разу, коли ви отримуєте новий рівень, підвищуйте свій ефективний кліричний рівень на 1.</p>"
    },
    {
      "id": "Half-elven",
      "name": "Півельф",
      "description": "<p>Десь у вашому родоводі є змішана кров, і вона починає показувати свою присутність. Ви отримуєте початковий хід ельфа, якщо вибрали людський на створенні персонажа, або навпаки.<strong> Ви можете взяти цей хід тільки як ваше перше підвищення рівня.</strong></p>"
    },
    {
      "id": "Hunt & Track",
      "name": "Полювання і Слідопитство",
      "description": "<p>Коли ви <strong>слідкуєте за слідами, залишеними минаючими істотами</strong>, кидайте кубики +МУД.</p>",
      "failure": "",
      "partial": "<p>Ви слідкуєте за слідом істоти доти, доки не відбудеться істотна зміна в його напрямку або способі пересування.</p>",
      "success": "<p>Ви слідкуєте за слідом істоти доти, доки не відбудеться істотна зміна в його напрямку або способі пересування. Також виберіть 1:</p> <ul> <li>Отримати корисний шматочок інформації про вашу жертву, Майстер Гри розповість вам що саме</li> <li>Визначити, що спричинило кінець сліда</li> </ul>",
      "choices": ""
    },
    {
      "id": "Hunter’s Prey",
      "name": "Жертва Мисливця",
      "description": "<p>Коли ви <strong>Викладаєте Знання про монстра</strong>, ви використовуєте МУД замість ІНТ. При 12+, окрім звичайних наслідків, ви можете поставити Майстру Гри будь-яке одне запитання з даної теми.</p>"
    },
    {
      "id": "Man’s Best Friend",
      "name": "Найкращий Друг Людини",
      "description": "<p>Коли ви <strong>дозволяєте вашому тваринному супутнику отримати удар, який був призначений для вас</strong>, урон анулюється, і дикість вашого тваринного супутника стає 0. Якщо його дикість вже дорівнює 0, ви не можете скористатися цією здібністю. Коли ви відпочиваєте декілька годин із вашим тваринним супутником, його дикість повертається до нормального стану.</p>"
    },
    {
      "id": "Observant",
      "name": "Уважний",
      "description": "<p>Коли ви <strong>полюєте та відстежуєте</strong>, при успішному кидку ви також можете задати одне безкоштовне питання про істоту, за якою ви слідуєте, зі списку Виявлення Реальностей.</p>"
    },
    {
      "id": "Smaug’s Belly",
      "name": "Черево Смоуга",
      "description": "<p>Коли ви <strong>знаєте найслабкіше місце вашої цілі</strong>, ваші стріли мають 2 проникнення.</p>"
    },
    {
      "id": "Special Trick",
      "name": "Особливий Трюк",
      "description": "<p>Оберіть хід з іншого класу. Поки ви працюєте зі своїм тваринним супутником, у вас є доступ до цього ходу.</p>"
    },
    {
      "id": "Strider",
      "name": "Странник",
      "description": "<p><em>Ersetzt: Mir nach!</em></p>\n<p><strong>Wenn du eine <em>gefährliche Reise unternimmst</em></strong>, kannst du zwei Aufgaben übernehmen. Du würfelst zweimal und nimmst das bessere Ergebnis für beide Aufgaben</p>"
    },
    {
      "id": "Unnatural Ally",
      "name": "Надприродний Союзник",
      "description": "<p>Ваш тваринний супутник є монстром, не твариною. Опишіть його. Надайте йому +2 до дикості та +1 до інстинкту, плюс нове дресирування.</p>"
    },
    {
      "id": "Viper’s Fangs",
      "name": "Ікла Гадюки",
      "description": "<p>Коли ви <strong>вдаряєте ворога одразу двома зброями</strong>, додавайте додаткові 1к8 до урону від удару в другій руці.</p>"
    },
    {
      "id": "Viper’s Strike",
      "name": "Удар Гадюки",
      "description": "<p>Коли ви<strong> вдаряєте ворога одночасно двома зброями</strong>, додавайте додаткові 1к4 до урону від удару в другій руці.</p>"
    },
    {
      "id": "Well-trained",
      "name": "Добре Навчений",
      "description": "<p>Оберіть ще одне дресирування для вашого тваринного супутника.</p>"
    },
    {
      "id": "Wild Empathy",
      "name": "Дика Емпатія",
      "description": "<p>Ви можете розмовляти та розуміти тварин.</p>"
    },
    {
      "id": "Wild Speech",
      "name": "Дика Мова",
      "description": "<p>Ви можете розмовляти та розуміти будь-яку немагічну, непланарну істоту.</p>"
    }
  ]
}
