{
  "label": "Спорядження (Магічне)",
  "mapping": {
    "description": "system.description"
  },
  "entries": [
    {
      "id": "Argo-Thaan, Holy Avenger",
      "name": "Арго-Таан, Святий Месник",
      "description": "<p>У світі існує багато мечів, але є лише один Арго-Таан. Це лезо з золота, срібла та світла, що шанується як священна реліквія всіма орденами та релігіями, для яких Істина добра. Його дотик є благословенням, і для багатьох, вигляд його викликає сльози радості.</p>\n\n<p>У руках паладина він вражає точно та сильно. Паладин, який володіє ним, збільшує свій кубик пошкодження до d12 і має доступ до кожного руху паладина. Також Арго-Таан може зашкодити будь-якій істоті Зла, незалежно від будь-яких захистів, які вона може мати. Жодна істота Зла не може торкнутися його, не відчуваючи муки. У руках будь-кого, хто не є паладином, він є лише мечем, важчим та більш незручним, ніж більшість — отримує мітку незграбності.</p>\n\n<p>Арго-Таан, хоча і не є розумною істотою, завжди буде притягуватися до справжнього Добра, як залізо до магніту.</p>"
    },
    {
      "id": "Arrows of Acheron",
      "name": "Стріли Ахерону",
      "description": "<p>Створені у темряві сліпим лучником, ці стріли можуть знайти свою мету навіть у глибокій темряві. Лучник може випустити їх навмання, у темряві, із зав'язаними важкою тканиною очима, та все одно бути впевненим у чистому пострілі. Проте, якщо на стріли коли-небудь потрапить світло сонця, вони розпадаються на тіні та пил.</p>"
    },
    {
      "id": "Axe of the Conqueror-King",
      "name": "Сокира Завойовника-Короля",
      "description": "<p>Вона виготовлена з блискучої сталі, світиться золотистим світлом і пронизана міфічними силами авторитету. Коли ви несете сокиру, ви стаєте маяком натхнення для всіх, кого ведете. Будь-які найманці у вашому служінні мають +1 Лояльність, незалежно від якості вашого лідерства.</p>"
    },
    {
      "id": "Bag of Holding",
      "name": "Мішок Зберігання",
      "description": "<p>Мішок Зберігання зсередини більший, ніж ззовні, він може містити нескінченну кількість предметів, і його вага ніколи не збільшується. Коли ви намагаєтеся дістати предмет із мішка Зберігання, кидайте кубик +МУД. ✴На 10+ він відразу у вас під рукою. ✴На 7-9, обирайте одне:</p>\n\n<ul>\n\n<li>Ви отримуєте точно той предмет, але це займає деякий час</li>\n\n<li>Ви отримуєте схожий предмет на вибір GM, але це займає лише момент</li>\n\n</ul>\n\n<p>Незалежно від кількості предметів у ньому, мішок Тримання завжди має вагу 0.</p>"
    },
    {
      "id": "Barb of the Black Gate",
      "name": "Шип Чорних Воріт",
      "description": "<p>Цвях або шип, закручений і назавжди холодний, про який говорять, що його відірвали від Воріт Смерті. Коли його забивають у труп, він зникає і гарантує, що цей труп ніколи знову не буде піднятий — жодна магія, крім магії самої Смерті, не може відновити вогонь життя (природного чи іншого) у тілі.</p>"
    },
    {
      "id": "Captain Bligh’s Cornucopia",
      "name": "Ріжок Достатку Капітана Блай",
      "description": "<p>Латунний морський ріжок, завитий і витончений, різьблений символами богів Достатку. Коли його здувають, на додаток до звуку, з ріжка висипається їжа. Досить, щоб нагодувати кожного, хто чує його звук.</p>"
    },
    {
      "id": "Cloak of Silent Stars",
      "name": "Плащ Тихих Зірок",
      "description": "<p>Плащ із багатого чорного оксамиту зовні та іскристий маленькими точками світла зсередини, цей плащ вигинає долю, час і реальність навколо себе, щоб захистити носія, який може протистояти небезпеці за допомогою будь-якої характеристики, яку він обирає. Для цього носій викликає магію плаща, а його гравець описує, як плащ допомагає «порушити правила». Вони можуть відбити фаєрбол за допомогою CHA, переконуючи його, що вони заслуговують на життя, або уникнути падіння, застосовуючи могутню логіку своєї INT, щоб довести, що падіння не зашкодить. Плащ робить це можливим. Його можна використовувати один раз для кожної характеристики, перш ніж він втратить свою магію.</p>"
    },
    {
      "id": "Coin of Remembering",
      "name": "Монета Пам'яті",
      "description": "<p>Те, що на перший погляд здається простою мідною монетою, насправді є чарівною монетою. Її носій може в будь-який час використати її, щоб негайно дізнатися один забутий факт. Після цього монета зникає. Це не обов'язково має бути факт, забутий носієм, але він не може бути «відомим». Тлумачення цього положення залишається на розсуд богів. Якщо монета не допомагає, вона все одно намалює образ в уяві людини або чогось, що пам'ятає те, що шукалося.</p>"
    },
    {
      "id": "Common Scroll",
      "name": "Звичайний Свиток",
      "description": "<p>На звичайному свитку написаний заклинання. Щоб ви могли застосувати заклинання, воно має бути доступним для вас або перебувати у списку заклинань вашого класу. Коли ви застосовуєте заклинання зі свитка, заклинання спрацьовує, все просто так.</p>"
    },
    {
      "id": "Devilsbane Oil",
      "name": "Олія Дияволоборства",
      "description": "<p>Священна олія, створена у обмеженій кількості німим орденом гірських монахів, чия місія захищала людство від сил Демонічних Ям у давні епохи. Залишилося лише кілька банок. Коли олія наноситься на будь-яку зброю та використовується для удару істоти з будь-якої зовнішньої площини, олія скасовує магію, що зв'язує цю істоту. В деяких випадках це повертає її до її дому. У інших - просто скасовує будь-яку магію, що контролює її. Олія залишається на зброї кілька годин, перш ніж висихає і відлущується.</p>\n\n<p>Якщо нанести олію на краї дверей або намалювати з нею коло, олія відштовхуватиме істот, чий дім на будь-якій з зовнішніх площинах. Вони не можуть перетнути її. Олія тримається один повний день, перш ніж вбиратися або випаровуватися.</p>"
    },
    {
      "id": "Earworm Wax",
      "name": "Віск Вушної Черв'яка",
      "description": "<p>Жовтувата свічка. Здається, ніколи не згорає, а світло, яке вона видає, дивне та слабке. Її віск завжди прохолодний. Капніть віск у вухо цілі та отримайте 3 тримання. Витратіть це тримання та поставте своїй цілі питання. Вони відчувають, що повідомляють вам усю правду, незважаючи на себе. Наслідки після цього? Їх доведеться вам вирішувати.</p>"
    },
    {
      "id": "Farsight Stone",
      "name": "Камінь Далекого Зору",
      "description": "<p>У цій димчастій кулі кружляють хмари, і ті, хто перебувають поруч, часто чують дивні шепоти. У давнину він був частиною мережі таких каменів, які використовували для спілкування та спостереження на великі відстані. Коли ви дивитеся у камінь, назвіть місце та киньте кубик +МУД. ✴На 10+, ви бачите чітке видіння місця та можете підтримувати його, доки концентруєтеся на кулі. ✴На 7–9, ви все одно бачите видіння, але привертаєте увагу якоїсь іншої речі (ангела, демона або власника іншого Каменя Далекого Зору), який також використовує камінь, щоб спостерігати за вами.</p>"
    },
    {
      "id": "Flask of Breath",
      "name": "Фляга Дихання",
      "description": "<p>Проста річ, але корисна, коли потрібен подих свіжого повітря. Фляга здається порожньою, але її не можна наповнити, все, що додається, просто виливається. Це тому, що фляга вічно повна повітря. Якщо її покласти під воду, вона буде безкінечно булькати. Якщо притиснути її до рота, можна нормально дихати — наприклад, дим не становить проблеми. Я впевнений, що ви знайдете багато незвичайних застосувань для неї.</p>"
    },
    {
      "id": "Folly Held Aloft, The Wax Wings, A Huge Mistake",
      "name": "Глупство, Підняте у Повітря, Воскові Крила, Велика Помилка",
      "description": "<p>Хто не мріяв злетіти в прекрасне блакитне небо? У спробі задовольнити бажання земних людей, ці великі чарівні крила були створені. Відомі під багатьма назвами та створені багатьма магами, вони зазвичай приймають форму крил місцевих птахів, які користуються прихильністю. Носити їх можна за допомогою шлейки або, у деяких випадках, хірургічної процедури.</p>\n\n<p>Коли ви підіймаєтеся в повітря на цих чарівних крилах, кидайте кубик +СПР. ✴На 10+, ваш політ контрольований, і ви можете залишатися в повітрі стільки, скільки хочете. ✴На 7–9, ви злітаєте, але ваш політ короткий або ерратичний і непередбачуваний, на ваш вибір. ✴На 6-, ви злітаєте, але процес приземлення та все між цим залежить від GM.</p>"
    },
    {
      "id": "Immovable Rod",
      "name": "Нерухома Палиця",
      "description": "<p>Смішна металева палиця з кнопкою на ній. Натисніть кнопку, і палиця просто застрягає. Вона застигає на місці — у повітрі, стоячи або лежачи. Її не можна рухати. Тягніть її, штовхайте, скільки вам заманеться, палиця залишається на місці. Можливо, її можна знищити, а може й ні. Натисніть кнопку знову, і вона знову вільна — можете взяти її з собою. Може бути корисно мати таку вперту річ поруч.</p>"
    },
    {
      "id": "Infinite Book",
      "name": "Безкінечна Книга",
      "description": "<p>Ця книга містить нескінченну кількість сторінок у скінченному просторі. Без обмеження на сторінки, все, що коли-небудь було, є або буде, міститься десь у книзі. На щастя, покажчик чудовий. Коли ви видаєте знання, користуючись книгою, ви отримуєте додаткову умову: на 12+, GM дасть вам рішення проблеми або ситуації, у якій ви перебуваєте.</p>"
    },
    {
      "id": "Inspectacles",
      "name": "Оглядові Окуляри",
      "description": "<p>Грубо вирубане скло в дерев'яних оправах. Подряпані і ледве тримаються разом, але якимось чином дозволяють носію бачити набагато більше, ніж могли б його неозброєні очі. Коли ви розглядаєте реальності, носивши ці даровані лінзи, ви можете трохи нахиляти правила. При кидку на 10+, задайте будь-які три питання, які вам подобаються. Вони не повинні бути у списку. Допоки зір міг би дати вам відповіді, GM розповість вам, що ви хочете знати.</p>"
    },
    {
      "id": "Lamented Memento",
      "name": "Сумний Спогад",
      "description": "<p>Являючи собою один локон яскраво-червоного волосся, пов'язаний чорною стрічкою та не піддається згубному впливу часу, Сумний Спогад несе в собі мрачне чаклунство. У ньому зберігаються спогади та емоції дівчини, яка стільки разів маталася зі Смертю біля Чорних Воріт, що врешті-решт закохалась у нього, і вона залишила світ, щоб на деякий час бути з ним. Її пам'ять захищає володаря. Якщо він опиняється біля Воріт, Спогад можна обміняти на автоматичний результат 10+ у русі останнього подиху.</p>"
    },
    {
      "id": "Lodestone Shield",
      "name": "Щит Магніту",
      "description": "<p>Хто це змішав такого дурня? Щити призначені для відбивання металу, а не для його притягання! Оздоблений левом на задніх лапах, Щит Магніту має силу притягувати до себе леза та стріли. Коли ви захищаєтеся від ворогів, які використовують металеву зброю, ви можете витратити одне тримання на кожну ціль, щоб роззброїти їх. Також іноді ви знаходите кілька монет, що застрягли на ньому.</p>"
    },
    {
      "id": "Map of the Last Patrol",
      "name": "Мапа Останнього Патрулю",
      "description": "<p>Колись давно древній орден хоробрих рейнджерів патрулював землі, захищаючи села та попереджаючи королів та королеви про надвигаючу небезпеку. Вони давно зникли, але їхнє спадщина залишилася. Ця мапа, позначена кров'ю групи людей, завжди показуватиме їхнє місцезнаходження — доки вони залишаються у межах мапи.</p>"
    },
    {
      "id": "Ned’s Head",
      "name": "Голова Неда",
      "description": "<p>Старий череп, що втратив свою щелепу і значно погіршив свій стан. Череп пам'ятає дурість свого колишнього власника — чоловіка з більшою честю, ніж розумом. Одного разу на ніч власник черепа може запитати: «Хто на мене зазіхає?», і череп назве одне ім'я сумним, самотнім голосом. Якщо власник черепа коли-небудь буде вбитий, він зникає таємно. Ніхто не знає, де він може з'явитися далі.</p>"
    },
    {
      "id": "Nightsider’s Key",
      "name": "Ключ Нічного Мандрівника",
      "description": "<p>Цей ключ відчиняє будь-які двері для вас, за умови, що ви не маєте права бути там, куди маєте намір потрапити. Доти, доки ви не зробите нічого, що приверне увагу інших до вашої присутності (залишаючись нечутним, невидимим та непоміченим) та не візьмете з собою нічого більше, ніж ваші спогади, магія ключа запобігатиме виявленню вашого вторгнення. Це як ніби вас там взагалі не було.</p>"
    },
    {
      "id": "Sacred Herbs",
      "name": "Сакральні Трави",
      "description": "<p>Сакральні трави, зібрані та підготовані орденом забутих чародій-монахів, можна знайти в пучках по два або три застосування. Зберігані в сухості, вони не псуються ніколи. Коли курити в трубці або спалювати на вугіллі у кадильниці і вдихати густий, синій дим, ці трави наділять вас дивними видіннями далеких місць та віддалених часів. Якщо зосередити свою волю на конкретній особі, місці або речі, трави відреагують: кидайте +МУД. ✴За результатом 10+, видіння буде ясним та корисним, надаючи деяку достовірну інформацію. ✴За результатом 7–9, видіння буде стосуватися бажаної речі, але буде невиразним, переповненим метафор або якимось чином складним для розуміння. ✴При невдачі, MG запитає вас: «Чого ви боїтеся найбільше?» Ви повинні відповісти чесно, звісно.</p>"
    },
    {
      "id": "Tears of Annalise",
      "name": "Сльози Анналізи",
      "description": "<p>Хмарні червоні коштовні камінці розміром з ніготь, Сльози Анналізи завжди знаходять у парах. Коли їх ковтають дві різні людини, вони зв'язують ковтачів між собою — коли будь-який з них відчуває сильні емоції (особливо смуток, втрату, страх чи бажання), інший відчуває це також. Ефекти тривають, поки один не проллє кров іншого.</p>"
    },
    {
      "id": "Teleportation Room",
      "name": "Кімната Телепортації",
      "description": "<p>Ексцентричний геній-маг Джеймс Найнфінгерс створив ці кімнатні магічні пристрої розміром з кімнату. Кам'яна кімната, вигравіювана рунами та писанинами, світиться тихим блакитним світлом. Коли ви входите і вголос називаєте назву місця, кидайте +ІНТ. ✴На випадок 10+, ви потрапляєте саме туди, куди мали намір. ✴На випадок 7–9, ГМ вибирає безпечне місце поблизу. ✴Якщо промах, ви опиняєтесь десь. Можливо це поруч? З точністю можна сказати, що це не безпечно. Дивні речі іноді трапляються з тими, хто згинає час і простір за допомогою цих пристроїв.</p>"
    },
    {
      "id": "The Burning Wheel",
      "name": "Палюче Колесо",
      "description": "<p>Древнє дерев'яне колесо, яке можна бачити на бойовій возі, оббите сталлю. На перший погляд, воно виглядає непримітно — багато спиць поламані, і все в ньому здається буденним. Але під час магічного огляду чи поглядом експерта виявляється його справжня сутність: Палюче колесо є даром від Бога Вогню і палає його владою.</p>\n\n<p>Коли ви тримаєте Палюче Колесо та вимовляєте ім'я бога, кидайте кість +ВИТ. ✴На результаті 7 та вище бог, якого ви назвали, звертає на вас увагу та дарує вам аудієнцію. Аудієнція з богом не є безкоштовною: на результаті 10+, ви вибираєте одну зі своїх характеристик та зменшуєте її до наступного нижчого модифікатора (наприклад, 14 дає +1, тому вона буде зменшена до 12, яке дає +0). ✴На 7–9, Майстер гри вибирає, яку характеристику зменшити.</p>\n\n<p>Після використання Палюче Колесо запалюється і горить яскравим світлом. Воно не надає захисту від цих полум'я, і також не дає жодних бонусів при плаванні.</p>"
    },
    {
      "id": "The Carcosan Spire",
      "name": "Шпиль Каркози",
      "description": "<p>Ніхто не знає, звідки походить цей спис з кривавої білої коралу. Ті, хто тримають його занадто довго, починають мучитися пришестями чужих снів та починають чути дивні думки Інших. Ніхто не залишається невразливим. Використаний проти будь-якої «природної» мети (людей, гоблінів, філінведмедів тощо), Шпиль діє як звичайний смертний спис. Його справжня мета — завдавати шкоди тим істотам, чия дивна природа захищає їх від звичайної зброї. Використовуючи його таким чином, Шпиль може поранити ворогів, інакше невразливих до травм. Володар одразу впізнає цих закручених ворогів на вигляд — Шпиль знає своїх.</p>"
    },
    {
      "id": "The Echo",
      "name": "Відлуння",
      "description": "<p>Здавалося б, порожня пляшка. Однак, як тільки її відкоркувати, з'являються шепоти іншого виміру, що відлунюють лише раз та стихають. У тиші, носій дізнається у своїй душі про наближення однієї великої небезпеки та як він може її уникнути. Після використання Відлуння ви можете ігнорувати результат будь-якого одного броска кісточок — вашого або іншого гравця — та перекинути їх знову. Одного разу відкрите, Відлуння вирване і зникло назавжди.</p>"
    },
    {
      "id": "The Epoch Lens",
      "name": "Епохальна Лінза",
      "description": "<p>Архімаг, старий і занадто слабкий, щоб покинути свою вежу, створив цей складний і крихкий пристрій з скла та золота, щоб досліджувати історії та реліквії, які він так любив. Дивлячись на об'єкт через лінзу, відкриваються видіння про те, хто його зробив і звідки він походить.</p>"
    },
    {
      "id": "The Fiasco Codex",
      "name": "Кодекс Фіаско",
      "description": "<p>Товстий том, який нібито написаний кров'ю невдах та розбійників-баронів за допомогою якогось демонського принца, що володіє темним гумором. Ця книга містить розповіді та історії тих, чиє прагнення переважило їх розсуд. Читання цього тому вчить цінувати ясномислення, але залишає після себе відчуття жаху. Коли ви читаєте з Кодексу Фіаско, Кидайте +МУД. ✴При викиді 10+, запитайте два з нижченаведених питань. ✴При викиді 7–9, запитайте одне.</p>\n\n<ul>\n\n<li>Яка моя найбільша можливість прямо зараз?</li>\n\n<li>Кого я можу зрадити, щоб здобути перевагу?</li>\n\n<li>Який союзник мені не варто довіряти?</li>\n\n</ul>\n\n<p>Кодекс відкриває свої відповіді лише один раз для кожного читача і потребує 2-3 години на читання.</p>"
    },
    {
      "id": "The Ku’meh Maneuver",
      "name": "Маневр Ку’ме",
      "description": "<p>Великий, шкіряний том, який став блискучим від рук сотень великих генералів, часто передається від воїна до воїна, від батька до сина у довгій лінії великих битв, що розділили минуле Підземного Світу. Кожен, хто прочитає книгу, може, закінчивши вперше, розіграти+РОЗУМ. ✴За результатом 10 і більше, отримати 3. ✴За результатом 7-9, отримати 1. Ви можете витратити отримані пункти, щоб порадити товаришеві по якомусь питанню стратегічного чи тактичного значення. Ця порада дозволяє вам, у будь-який час, незалежно від відстані, зробити розіграш, щоб допомогти їм у будь-якому одному розіграші. При невдачі, майстер гри може отримати 1 пункт і витратити його, щоб застосувати -2 до будь-якого вашого розіграшу або того бідолахи, який послухав вашої поради.</p>"
    },
    {
      "id": "The Sartar Duck",
      "name": "Качка Сартар",
      "description": "<p>Дивна, ручної роботи дерев'яна качка. Хто б створив таку смішну річ? Коли ви несете її з собою, ви виявляєтеся надзвичайно талановитим оповідачем—незалежно від мови, ви можете зробити так, щоб будь-яка аудиторія зрозуміла вас та вашу історію. Вони зрозуміють ваше значення, навіть якщо не зрозуміють ваших слів.</p>"
    },
    {
      "id": "The Sterling Hand",
      "name": "Срібна Рука",
      "description": "<p>Створена квазновими білими кузнецями, ця дзеркальна металева рука глибоко укріплена рунами сили та оживлення. Призначена для заміщення поранених або знищених кінцівок від видобувних аварій, Срібна Рука зливається з раною, старою чи новою, і є міцною та витривалою. Її можна використовувати як зброю (на ближній відстані) і вона виготовлена з достатньо чистого срібла, щоб зашкодити істотам, на які воно діє.</p>"
    },
    {
      "id": "Timunn’s Armor",
      "name": "Броня Тімунна",
      "description": "<p>Таємничий костюм-броня, який виглядає по-різному для різних людей і вписується в належний одяг. Той, хто його носить, завжди здається верхом моди всім, хто на нього дивиться.</p>"
    },
    {
      "id": "Titus’ Truthful Tallow",
      "name": "Титова Щира Шпальта",
      "description": "<p>Свічка зі слонової та мідно-кольорової шпальти з гнучким гнотом зі сплетеного срібла. Коли запалена, ніхто, на кого падає її світло, не зможе сказати брехню. Вони можуть мовчати або викручуватись, але коли їх запитують безпосередньо, вони можуть говорити лише правду.</p>"
    },
    {
      "id": "Tricksy Rope",
      "name": "Хитрий канат",
      "description": "<p>Канат, який слухається. Також може виконувати трюки, подібно до розумної та більш слухняної змії. Скажіть йому «Скрутися», «Розслабся» або «Сюди, канате», і він це зробить.</p>"
    },
    {
      "id": "Vellius’s Gauntlets",
      "name": "Рукавиці Велліуса",
      "description": "<p>Створені на честь Велліуса Незграбного, Велліуса З Липкими Пальцями, Велліуса-Неуклюжки, ці прості тканинні рукавиці запобігають випадінню будь-якого предмета, який ви не маєте наміру випустити. Вас не можна роззброїти, і ви не зісковзнете з будь-якої мотузки або драбини, наприклад. Цей предмет може стати дуже брудним, якщо щось сильне тягнутиме вас за ноги, в той час як ви тримаєтесь за щось тверде.</p>"
    },
    {
      "id": "Violation Glaive",
      "name": "Порушуюча Глефа",
      "description": "<p>Легендарний клинок, про який кажуть, що його було закинуто у минуле з якогось похмурого майбутнього, порушуюча глефа зроблена з дивного зеленого заліза. Лезо вражає розум тих, кого воно ранить, також як і тіло. Коли ви б'єтеся та завдаєте удару з результатом 10+ у вас є додатковий вибір: ви можете завдати звичайної шкоди, дозволити супротивнику вдарити у відповідь, та викликати емоцію на ваш вибір (можливо страх, повагу, або довіру).</p>"
    },
    {
      "id": "Vorpal Sword",
      "name": "Ворпальний Меч",
      "description": "<p>Сич-сач та все таке. Гострий як ніщо інше, цей простий на вигляд меч покликаний розділяти одне суще від іншого — кінцівку від тіла чи людей від їхнього життя. Коли ви завдаєте шкоду Ворпальним Мечем, ваш ворог мусить вибрати щось (предмет, перевагу, кінцівку) і втратити це назавжди.</p>"
    }
  ]
}
