{
    "label": "Ходи Клеріка",
    "mapping": {
        "description": "system.description",
        "failure": "system.moveResults.failure.value",
        "partial": "system.moveResults.partial.value",
        "success": "system.moveResults.success.value",
        "choices": "system.choices"
    },
    "entries": [{
            "id": "Anointed",
            "name": "Помазаний",
            "description": "<p>Оберіть одне заклинання додатково до того, яке ви вибрали для 'Обраного'. Вам надається це заклинання так, ніби воно на один рівень нижче.</p>"
        },
        {
            "id": "Apotheosis",
            "name": "Апофеоз",
            "description": "<p>Перший раз коли ви <strong>проводите час у молитві</strong> належним чином до вашого бога після взяття цього ходу, виберіть особливість асоційовану з вашим божеством (роздираючі кігті, крила з сапфірових пер, всебаче третє око тощо). Коли ви вийдете з молитви, ви назавжди отримуєте ту фізичну особливість.</p>"
        },
        {
            "id": "Cast A Spell",
            "name": "Заклинання",
            "description": "<p>Коли ви <strong>випускаєте заклинання надане вашим божеством</strong>, кидайте +МУД (Мудрість).</p> <p>Зауважте, що підтримання заклинань з тривалими ефектами іноді може спричинити штраф до вашого кидка для виконання заклинання.</p>",
            "failure": "",
            "partial": "<p>На результаті 7-9 заклинання виконується, але виберіть одне:</p> <ul> <li>Ви привертаєте небажану увагу або ставите себе в скрутне становище. Майстер гри скаже вам як.</li> <li>Ваше заклинання віддаляє вас від вашого божества; візьміть -1 триваючий до виконання заклинань до наступного разу як ви спілкуватиметесь.</li> <li>Після того, як воно виконане, заклинання відкликається вашим божеством. Ви не можете виконати заклинання знову, поки не спілкуватиметесь і воно вам не буде надане.</li> </ul>",
            "success": "<p>Заклинання успішно виконане і ваше божество не відкликає заклинання, тому ви можете виконати його знову.</p>",
            "choices": ""
        },
        {
            "id": "Chosen One",
            "name": "Обраний",
            "description": "<p>Оберіть одне заклинання. Вам надається це заклинання, ніби воно на один рівень нижче.</p>"
        },
        {
            "id": "Commune",
            "name": "Молитва",
            "description": "<p>Коли ви проводите неперервний час (близько години) у <strong>тихій задумі</strong> з вашою божественістю, ви:</p>\n<ul>\n<li>Втрачаєте будь-які заклинання, що вже були вам надані</li>\n<li>Отримуєте нові заклинання на ваш вибір, загальний рівень яких не перевищує ваш власний рівень +1, і жодне з яких не є вищим за ваш власний рівень</li>\n<li>Підготовляєте всі ваші роти, які ніколи не зараховуються до вашого ліміту</li>\n</ul>"
        },
        {
            "id": "Deity",
            "name": "Божество",
            "description": "<p>Ви служите та поклоняєтесь якомусь божеству чи силі, яке надає вам заклинань. Дайте вашому богу ім'я та оберіть сферу впливу вашого божества:</p>\n<ul>\n<li>Цілительство та Відновлення</li>\n<li>Криваве Завоювання</li>\n<li>Цивілізація</li>\n<li>Знання та Приховане</li>\n<li>Упосліджені та Забуті</li>\n<li>Те, що лежить під поверхнею</li>\n</ul>\n<p>Оберіть один принцип вашої релігії:</p>\n<ul>\n<li>Вона проповідує святість страждання, додайте <strong>Петиція: Страждання</strong></li>\n<li>Вона замкнута та ізольована, додайте <strong>Петиція: Отримання Таємниць</strong></li>\n<li>Вона дотримується важливих жертовних обрядів, додайте <strong>Петиція: Приношення</strong></li>\n<li>Вона вірить у випробування боєм, додайте Петицію: <strong>Особиста Перемога</strong></li>\n</ul>"
        },
        {
            "id": "Devoted Healer",
            "name": "Посвячений Цілитель",
            "description": "<p>Коли ви <strong>зцілюєте когось іншого </strong>від ушкоджень, додайте свій рівень до кількості зціленого ушкодження.</p>"
        },
        {
            "id": "Divine Armor",
            "name": "Божественна Броня",
            "description": "<p>Коли ви <strong>не носите броні</strong> або щита, ви отримуєте 3 броні.</p>"
        },
        {
            "id": "Divine Guidance",
            "name": "Божественне Осяяння",
            "description": "<p>Коли ви <strong>звертаєтесь до свого божества відповідно до принципів вашої релігії</strong>, вам надається корисні знання чи благо, пов'язані з доменом вашого божества. ГМ розповість вам що саме.</p>"
        },
        {
            "id": "Divine Intervention",
            "name": "Божественне Втручання",
            "description": "<p>Коли ви <strong>вступаєте в спілкування</strong> з божеством, ви отримуєте 1 тримання і втрачаєте будь-яке тримання, яке вже мали. Витратіть це тримання, коли ви або союзник отримуєте пошкодження, щоб закликати своє божество, і воно втручається з відповідною маніфестацією (раптовий порив вітру, щасливе слизькання, спалах світла) і нейтралізує пошкодження.</p>"
        },
        {
            "id": "Divine Invincibility",
            "name": "Божественна Непереможність",
            "description": "<p>Коли ви <strong>вступаєте в спілкування</strong> з вашим божеством, ви отримуєте 2 тримання і втрачаєте будь-яке тримання, яке вже мали. Витратіть це тримання, коли ви або союзник отримуєте пошкодження, щоб закликати своє божество, і воно втручається з відповідною маніфестацією (раптовий порив вітру, щасливе вислизнення, спалах світла) та нейтралізує пошкодження.</p>"
        },
        {
            "id": "Divine Protection",
            "name": "Божественний Захист",
            "description": "<p>Коли ви <strong>не носите броню</strong> або щит, ви отримуєте 2 броні.</p>"
        },
        {
            "id": "Empower",
            "name": "Надхнення",
            "description": "<p>Коли ви <strong>заклинаєте чари</strong>, при результаті 10+ у вас є можливість обирати зі списку для результату 7–9. Якщо ви це робите, ви також можете обрати один з наступних ефектів:</p>",
            "choices": "<ul> <li>Ефекти заклинання подвоюються</li> <li>Кількість цілей заклинання подвоюється</li> </ul>"
        },
        {
            "id": "First Aid",
            "name": "Перша допомога",
            "description": "<p>Зцілення легких ран є для вас ритуалом, і тому не враховується у вашому ліміті наданих заклинань.</p>"
        },
        {
            "id": "Greater Empower",
            "name": "Героїчне Надхнення",
            "description": "<p>Коли ви <strong>накладаєте заклинання</strong>, на результаті 10-11 у вас є можливість вибрати ефект зі списку 7–9. Якщо ви це робите, ви також можете вибрати один з цих ефектів. На результаті 12+ ви отримуєте один з цих ефектів безкоштовно.</p>\n<ul>\n<li>Ефекти заклинання подвоюються</li>\n<li>Цілі заклинання подвоюються</li>\n</ul>"
        },
        {
            "id": "Greater First Aid",
            "name": "Велика Перша Допомога",
            "description": "<p>Заклинання 'Лікування Середніх Ран' є для вас ритуалом, тому не зараховується до вашого ліміту наданих заклинань.</p>"
        },
        {
            "id": "Invigorate",
            "name": "Зміцнення",
            "description": "<p>Коли ви <strong>лікуєте когось</strong>, ця особа отримує +2 до свого наступного ушкодження.</p>"
        },
        {
            "id": "Martyr",
            "name": "Мученик",
            "description": "<p>Коли ви <strong>отримуєте ушкодження</strong> та приймаєте біль, ви можете отримати +1d4 ушкодження (ігноруючи броню). Якщо ви це робите, отримайте +1 вперед для кидка на заклинання та додайте ваш рівень до будь-якого завданого або вилікуваного заклинанням ушкодження.</p>\n<p>Додатковий бросок ушкодження: [[/roll 1d4]]</p>"
        },
        {
            "id": "Multiclass Dabbler",
            "name": "Міжкласові Навичоки",
            "description": "<p>Отримайте один хід з іншого класу. Вважайте свій рівень на один нижчим при виборі ходу.</p>"
        },
        {
            "id": "Orison For Guidance",
            "name": "Молитва Настанова",
            "description": "<p>Коли ви <strong>жертвуєте щось цінне </strong>своєму божеству і молитеся за наведення, ваше божество підказує вам, що воно бажає, щоб ви зробили. Якщо ви це зробите, отримайте досвід.</p>"
        },
        {
            "id": "Penitent",
            "name": "Покаянний",
            "description": "<p>Коли ви <strong>отримуєте шкоду</strong> і приймаєте біль, ви можете отримати додаткову шкоду +1d4 (ігноруючи броню). Якщо ви це зробите, отримайте +1 до кидка на заклинання.</p>"
        },
        {
            "id": "Providence",
            "name": "Провидіння",
            "description": "<p>Ви ігноруєте штраф -1 від утримання до двох заклинань. Якщо ви утримуєте більше ніж два, то отримуєте звичайні штрафи.</p>"
        },
        {
            "id": "Reaper",
            "name": "Жнець",
            "description": "<p>Коли ви приділяєте час після конфлікту, щоб присвятити вашу перемогу вашому божеству і турбуєтесь за померлими, отримуйте +1 вперед.</p>"
        },
        {
            "id": "Serenity",
            "name": "Спокій",
            "description": "<p>Коли ви <strong>застосовуєте заклинання</strong>, ігноруйте перше покарання -1 від поточних заклинань.</p>"
        },
        {
            "id": "The Scales Of Life And Death",
            "name": "Ваги Життя і Смерті",
            "description": "<p>Коли <strong>хтось здійснює своє останнє видихання</strong> у вашій присутності, він отримує +1 до кидка.</p>"
        },
        {
            "id": "Turn Undead",
            "name": "Відганяння Нежиті",
            "description": "<p>Коли ви <strong>піднімаєте свій священний символ вгору і закликаєте свого бога на захист</strong>, кидайте +МУД.</p>",
            "failure": "",
            "partial": "Доки ви продовжуєте молитися і махати своїм священним символом, жоден неживий не може наблизитися до вас на досяжну відстань.",
            "success": "Доки ви продовжуєте молитися і махати своїм священним символом, жоден неживий не може наблизитися до вас на досяжну відстань. Ви також на мить ошелешуєте розумних неживих та змушуєте безмозких неживих тікати. Агресія перериває ефект, і вони можуть діяти як зазвичай.",
            "choices": ""
        }
    ]
}
