{
  "label": "Класи персонажів",
  "mapping": {
    "description": "system.description",
    "races": "system.races",
    "alignments": "system.alignments"
  },
  "entries": [
    {
      "id": "The Barbarian",
      "name": "Варвар",
      "description": "<p></p>\n<p>Мародер. Руйнівник. Варвар. Так вони тебе називали, і ще гірше. Ти прийшов здалеку, і їхні жалюгідні правила тебе не обходять. Непевні слова і витончене суспільство не для тебе. Ти віддаєш перевагу необмеженій степу, швидкому коневі, вітру в волоссі та смаку густого вина на твоїх устах, яке наповнює твоє відчуття життям і твої очі сяйвом.</p>\n<p>Кров твоїх ворогів - це єдиний червоний килим, по якому ти колись крокував. Поки вони працюють, щоб жити, ти береш те, за чим прагнеш. Твоє серце прагне знати таємницю сталі. Ти шукаєш серед усіх противників того, хто гідний стати твоїм ворогом, щоб здолати його в пил, або ж щоб він послав тебе до древніх богів. Хтось на кшталт тебе ніколи не зупиниться на меншому.</p>\n<p>Ти прагнеш битися, переслідувати своїх ворогів, знищувати їх і насолоджуватися їх криками.</p>",
      "races": {
        "0": {
          "label": "Чужинець",
          "description": "Без різниці, ельф ти, гном, хобіт чи людина - ти і твій народ не звідси. На початку кожної гри майстер гри задасть тобі питання про твою батьківщину, чому ти її покинув або що ти був змушений залишити. Відповідаючи на це питання, ти отримуєш один досвідчений пункт."
        }
      },
      "alignments": {
        "0": {
          "label": "Хаотичний",
          "description": "Ігноруй традицію цивілізованого світу."
        },
        "1": {
          "label": "Нейтральний",
          "description": "Навчи когось звичаям твого народу."
        }
      }
    },
    {
      "id": "The Bard",
      "name": "Бард",
      "description": "<p>Вірші говорять, що життя авантюриста - це відкриті дороги та слава монет і бою. Оповідання, розказані у кожній забитій фермерами корчмі, мають містити хоч краплю правди, чи не так? Пісні, що надихають селянство та королівських осіб однаково - заспокоюють дику тварину або підштовхують людей до люті - мають звідкись взятися.</p><p>Ось де на сцену виходить бард. Ти, з твоїм гладким язиком та швидким розумом. Ти, розповідач історій і співець пісень. Звичайному менестрелю достатньо переказати подію, але справжній бард проживає її. Пряжи свої чоботи, благородний ораторе. Наточи той прихований кинджал і візьми на себе виклик. Комусь треба бути там, боротися пліч-о-пліч з головорізами та хуліганами і тими, хто невдовзі стане героями. Хто краще за тебе напише оповідь про власне геройство?</p><p>Ніхто. Тож рушай.</p>",
      "races": {
        "0": {
          "label": "Ельф",
          "description": "Коли ти вступаєш у важливе місце (за твоїм вибором), ти можеш попросити у майстра гри один факт з історії цього місця."
        },
        "1": {
          "label": "Людина",
          "description": "Коли ти вперше вступаєш у цивілізоване поселення, хтось, хто поважає звичай гостинності до менестрелів, прийме тебе як свого гостя."
        }
      },
      "alignments": {
        "0": {
          "label": "Добрий",
          "description": "Виконай своє мистецтво, щоб допомогти іншому."
        },
        "1": {
          "label": "Нейтральний",
          "description": "Уникни конфлікту або розв'яжи напружену ситуацію."
        },
        "2": {
          "label": "Хаотичний",
          "description": "Підбурюй інших до значних і несподіваних рішучих дій."
        }
      }
    },
    {
      "id": "The Cleric",
      "name": "Клірик",
      "description": "<p>Землі Dungeon World - це забуті богами запустіння. Вони кишать живими мерцями, всілякими звірами та величезними неприродними просторами між безпечними та храмово-благословенними цивілізаціями. Це безбожний світ надворі. Тому він і потребує тебе.</p><p>Принести славу твого бога язичникам не просто твоя природа - це твоє покликання. Тобі доручено проповідувати з мечем, булавою та заклинанням. Розщепити дотла безглузде серце дикості і посіяти там зерно божественності. Дехто каже, що найкраще тримати бога близько до серця. Ти знаєш, що це марнощі. Бог живе на лезі клинка.</p><p>Покажи світу, хто тут господар.</p>",
      "races": {
        "0": {
          "label": "Дворф",
          "description": "Ти єдине ціле з каменем. Коли ти спілкуєшся, ти також отримуєш спеціальну версію Заклинань Невимовного, який діє лише на камінь."
        },
        "1": {
          "label": "Людина",
          "description": "Твоя віра різноманітна. Обери одне чарівницьке заклинання. Ти можеш кастувати та отримувати це заклинання, ніби воно було кліричним заклинанням."
        }
      },
      "alignments": {
        "0": {
          "label": "Добрий",
          "description": "Піддай себе небезпеці, щоб зцілити іншого."
        },
        "1": {
          "label": "Законослухняний",
          "description": "Піддай себе небезпеці, слідуючи приписам твоєї церкви чи бога."
        },
        "2": {
          "label": "Злий",
          "description": "Завдай шкоди іншому, щоб довести перевагу твоєї церкви чи бога."
        }
      }
    },
    {
      "id": "The Druid",
      "name": "Друїд",
      "description": "<p>Гляньте довкола багаття. Що привело тебе до цих людей, що пахнуть пилом та потом міста? Може це доброта — ти захищаєш їх, як мати-ведмідь доглядає за своїми дитинчатами? Чи вони тепер твоя зграя? Дивні брати та сестри у тебе. Яким би не було твоє натхнення, без твоїх гострих чуттів та ще гостріших кігтів вони б точно провалилися.</p><p>Ти з тих священних місць; ти народжений з грунту і носиш знаки її духів на своїй шкірі. Можливо, у тебе було життя до цього, можливо, ти був міським жителем, як вони, але не тепер. Ти покинув ту нерухому форму. Слухай, як твої союзники моляться своїм вирізаним кам'яним богам та полірують свої срібні обладунки. Вони говорять про славу, яку вони знайдуть повернувшись до того гніздячка, що ти залишив позаду.</p><p>Їхні боги - діти, їхнє сталеве захист - фальшивий. Ти ходиш старими шляхами, ти носиш шкури самої землі. Ти візьмеш свою частку скарбів, але чи колись ти будеш ходити як один з них? Тільки час покаже.</p>",
      "races": {
        "0": {
          "label": "Ельф",
          "description": "Сік стародавніх дерев тече у твоїх венах. Окрім будь-яких інших злиттів, Великий Ліс завжди вважається твоєю землею."
        },
        "1": {
          "label": "Людина",
          "description": "Як твій народ навчився приручати тварин до поля та ферми, так само ти приручений до них. Ти завжди можеш прийняти форму будь-якої одомашненої тварини, окрім твоїх звичайних опцій."
        },
        "2": {
          "label": "Хобіт",
          "description": "Ти співаєш цілющі пісні весни та струмка. Коли ти робиш табір, ти та твої союзники відновлюєте здоров'я на +1д6."
        }
      },
      "alignments": {
        "0": {
          "label": "Хаотичний",
          "description": "Зруйнуй символ цивілізації."
        },
        "1": {
          "label": "Добрий",
          "description": "Допоможи чомусь або комусь рости."
        },
        "2": {
          "label": "Нейтральний",
          "description": "Усунь ненатуральну загрозу."
        }
      }
    },
    {
      "id": "The Fighter",
      "name": "Воїн",
      "description": "<p>Це невдячна робота — жити день за днем за рахунок своєї броні та вміння користуватися зброєю. Неспинно занурюватися у небезпеку. За той раз, коли ти отримав ніж у ребра за них у барі в Баксберзі, не зіграють золоті роги. Ніякий хор ангелів не заспіває про той час, коли ти витягнув їх, все ще кричачи, з краю Ям Божевілля, ні.</p><p>Забудь про них.</p><p>Ти робиш це за внутрішні пориви та славу. За крик бою та гарячу, гарячу кров у ньому. Ти звір залізний. Твої друзі можуть носити клинки з кованої сталі, але воїн, ти є сталь. Поки твої товариші можуть стогнати про свої рани біля багаття в пустелі, ти носиш свої шрами з гордістю.</p><p>Ти стіна — нехай кожна небезпека розіб'ється об тебе на ніщо. Врешті-решт, ти будеш останнім, хто залишиться стояти.</p>",
      "races": {
        "0": {
          "label": "Дворф",
          "description": "Коли ти випиваєш з кимось, ти можеш спілкуватися з ними, використовуючи ВИТ замість ХАР."
        },
        "1": {
          "label": "Ельф",
          "description": "Вибери одну зброю — ти завжди можеш вважати зброю цього типу такою, що має тег 'точний'."
        },
        "2": {
          "label": "Хобіт",
          "description": "Коли ти протистоїш небезпеці і використовуєш свої маленькі розміри на свою користь, отримай +1."
        },
        "3": {
          "label": "Людина",
          "description": "Один раз за бій ти можеш перекинути один бросок пошкоджень (своїх або чужих)."
        }
      },
      "alignments": {
        "0": {
          "label": "Добрий",
          "description": "Захищай тих, хто слабший за тебе."
        },
        "1": {
          "label": "Нейтральний",
          "description": "Подолай гідного супротивника."
        },
        "2": {
          "label": "Злий",
          "description": "Вбий беззахисного або здавшогося ворога."
        }
      }
    },
    {
      "id": "The Immolator",
      "name": "Пожирач Вогню",
      "description": "<p>Деякі люди марно молять своїх богів про силу; інші, занадто розумні для власного блага, читають книги. Ще інші тренуються зі своїми мечами або вправляються в мистецтві слова. Але не ти. Якимось чином, з якоїсь причини, ти знайшов силу іншим шляхом, одним, створеним вогнем і болем. Ти приніс жертву, тоді і там, добровільно, за сили, що виходять за межі розуміння звичайних смертних.</p><p>І це відчувається так, так добре.</p><p>Тепер ти непередбачуваний. Неукротиме полум'я, що горить пристрастю і залишає руїни на своєму шляху. Всі інші також це відчувають; твій вогонь роздмухує їхні, наповнюючи твоїх нових товаришів по пригодах фурією та освітлюючи життя кожного щасливчика і дівчини, досить щасливих, щоб перетнутись на твоєму шляху. Ти ніколи не відчував себе таким живим! І що з того, що проблеми переслідують тебе кожним кроком; це тільки більше причин жити повним життям, чи не так?</p><p>Живи швидко, помри молодим, і переконайся, що ти не той, кому доведеться підбирати всі шматки.</p>",
      "races": {
        "0": {
          "label": "Людина",
          "description": "Коли ти Розкидаєш Табір поруч з великим, відкритим вогнищем, віднови всі свої ОЗ."
        },
        "1": {
          "label": "Саламандра",
          "description": "Немагічне тепло і вогонь не можуть тобі зашкодити."
        }
      },
      "alignments": {
        "0": {
          "label": "Злий",
          "description": "Принеси в жертву небажану жертву полум'ю."
        },
        "1": {
          "label": "Хаотичний",
          "description": "Розповсюдь небезпечну нову ідею."
        },
        "2": {
          "label": "Нейтральний",
          "description": "Обміняй жертву, дану добровільно, на послугу."
        }
      }
    },
    {
      "id": "The Paladin",
      "name": "Паладин",
      "description": "<p>Пекло чекає. Вічні муки в огні чи льоду, або що найкраще підходить для гріхів засуджених натовпів Dungeon World. Єдине, що стоїть між ямами цієї мрачної катівні та спасінням, це ти. Священний чоловік, броньована військова машина, тамплієр Добра та Світла, правда? Священик може ввечері вимовляти свої молитви до богів, що проживають на небесах. Воїн може махати своїм гострим мечем в ім'я \"добра\", але ти знаєш. Тільки ти.</p><p>Ти очі, руки і солодкий вирішальний удар богів. Твій дар - це праведність та чесність. Це справедливість. І бачення, також. Чистота намірів, якої не мають твої товариші.</p><p>Отже, веди цих дурнів, паладине. Візьми свою священну справу і принеси спасіння цьому нікчемному світу.</p><p>Vae victis, правда?</p>",
      "races": {
        "0": {
          "label": "Людина",
          "description": "Коли ти молишся за настанову, навіть на мить, і питаєш, \"Що тут є зле?\", ГМ скаже тобі чесно."
        }
      },
      "alignments": {
        "0": {
          "label": "Законний",
          "description": "Відмов у милосерді злочинцю або невіруючому."
        },
        "1": {
          "label": "Добрий",
          "description": "Піддай себе небезпеці, щоб захистити когось слабшого за тебе."
        }
      }
    },
    {
      "id": "The Ranger",
      "name": "Рейнджер",
      "description": "<p>Ці міські народжені, з якими ти подорожуєш. Чи чули вони виклик вовка? Відчували, як вітри завивають у похмурих пустелях Сходу? Чи полювали вони на свою здобич з луком і ножем, як ти? Та ні. Тому вони й потребують тебе.</p><p>Провідник. Мисливець. Істота дикої природи. Ти все це і навіть більше. Твоє життя в дикій природі до цього могло бути самотнім, але заклик до чогось більшого — назви це долею, як хочеш — поєднав твою долю з цими людьми. Сміливі, безперечно. Могутні та сильні теж. Але ти знаєш секрети просторів між ними.</p><p>Без тебе вони були б заблудли. Проклади шлях крізь кров та темряву, мандрівнику.</p>",
      "races": {
        "0": {
          "label": "Ельф",
          "description": "Коли ти відправляєшся в небезпечну подорож через дикі землі на яку б ти роль не взяв, ти досягаєш успіху так, ніби викинув 10+."
        },
        "1": {
          "label": "Людина",
          "description": "Коли ти робиш табір у підземеллі чи місті, тобі не потрібно споживати раціон."
        }
      },
      "alignments": {
        "0": {
          "label": "Хаотичний",
          "description": "Звільни когось від буквальних або переносних пут."
        },
        "1": {
          "label": "Добрий",
          "description": "Піддай себе небезпеці, щоб протистояти неприродній загрозі."
        },
        "2": {
          "label": "Нейтральний",
          "description": "Допоможи тварині чи духу дикої природи."
        }
      }
    },
    {
      "id": "The Thief",
      "name": "Злодій",
      "description": "<p>Ти чув їх, сидячи біля вогнища. Хваляться тим боєм чи іншим. Про те, як їхні боги усміхаються до вашої веселої компанії. Ти рахуєш свої монети та усміхаєшся сам до себе — ось це справжнє захоплення. Ти один знаєш секрет Dungeon World — брудний брудний зиск.</p><p>Звичайно, вони кидають тобі виклик за всі ті рази, коли ти відмовлявся йти наодинці, але без тебе, хто з них не був би розчленований літаючою гільйотиною або отруєний на смерть якоюсь давньою голкою? Так що нехай вони скаржаться. Коли ти закінчиш з усіма цими пошуками в темницях, ти вшануєш їхні могили героїв.</p><p>З твого замку. Повного золота. Ти лиходій.</p>",
      "races": {
        "0": {
          "label": "Хобіт",
          "description": "Коли ти атакуєш зі зброєю на відстані, завдаєш +2 шкоди."
        },
        "1": {
          "label": "Людина",
          "description": "Ти професіонал. Коли ти Досліджуєш Знання або Виявляєш Реальності про злочинну діяльність, отримуєш +1."
        }
      },
      "alignments": {
        "0": {
          "label": "Хаотичний",
          "description": "Стрибнути у небезпеку без плану."
        },
        "1": {
          "label": "Нейтральний",
          "description": "Уникнути виявлення або проникнути в локацію."
        },
        "2": {
          "label": "Злий",
          "description": "Перекласти небезпеку або провину з себе на когось іншого."
        }
      }
    },
    {
      "id": "The Wizard",
      "name": "Чародій",
      "description": "<p>У Dungeon World є правила. Не закони людей чи воля якогось дрібного тирана. Більші, кращі правила. Якщо щось впустити — воно впаде. Нічого не можна створити з нічого. Мертві залишаються мертвими, правда?</p><p>О, речі, які ми говоримо собі, щоб відчувати себе краще в довгі темні ночі.</p><p>Ти провів так багато часу, вивчаючи ці свої томи. Експерименти, які ледь не звели тебе з розуму, і всі невдалі викликання, що загрожували твоїй душі. За що? За владу. Що ж ще? Не просто владу Короля чи Країни, а владу закип'ятити кров людини у його жилах. Викликати грім небес і кипіння нутрощів землі. Ігнорувати правила, які світ так цінує.</p><p>Нехай вони кидають косі погляди. Нехай вони називають тебе 'чаклуном' або 'дияволопоклонником'. Хто з них може кидати вогняні кулі зі своїх очей?</p><p>Так. Ми так і думали.</p>",
      "races": {
        "0": {
          "label": "Ельф",
          "description": "Магія для тебе така ж природня, як дихання. Виявлення магії є для тебе простим заклинанням."
        },
        "1": {
          "label": "Людина",
          "description": "Обери одне заклинання жерця. Ти можеш виконувати його як чародійське заклинання."
        }
      },
      "alignments": {
        "0": {
          "label": "Добрий",
          "description": "Використовувати магію для безпосередньої допомоги іншому."
        },
        "1": {
          "label": "Нейтральний",
          "description": "Дізнатися щось про магічну таємницю."
        },
        "2": {
          "label": "Злий",
          "description": "Використовувати магію для викликання жаху і страху."
        }
      }
    }
  ]
}
