{
  "label": "Ходи Рейнджера",
  "mapping": {
    "description": "system.description",
    "failure": "system.moveResults.failure.value",
    "partial": "system.moveResults.partial.value",
    "success": "system.moveResults.success.value",
    "choices": "system.choices"
  },
  "entries": [
    {
      "id": "A Safe Place",
      "name": "Безпечне Місце",
      "description": "<p>Коли ви встановлюєте варту на ніч, всі отримують +1 до <strong>Вартування</strong>.</p>"
    },
    {
      "id": "A Safer Place",
      "name": "Ще Безпечніше Місце",
      "description": "<p>Коли ви встановлюєте варту на ніч, всі отримують +1 до <strong>Вартування</strong>. Після ночі в таборі, коли ви встановлюєте варту, всі отримують +1 вперед.</p>"
    },
    {
      "id": "Animal Companion",
      "name": "Звір компаньйон",
      "description": "<p>У вас є надприродний зв'язок з вірною твариною. Ви не можете розмовляти з нею, але вона завжди діє за вашим бажанням. Назвіть свого звіра компаньйона:</p>\n<h2>Тут введіть ім'я</h2>\n<h3>Оберіть вид:</h3>\n<p>Вовк, Пума, Ведмідь, Орел, Собака, Яструб, Кіт, Сова, Голуб, Щур, Мул, ________</p>\n<h3>Оберіть основу:</h3>\n<ul>\n<li>Лють +2, Хитрість +1, Інстинкт +1, 1 Броня</li>\n<li>Лють +2, Хитрість +2, Інстинкт +1, 0 Броня</li>\n<li>Лють +1, Хитрість +2, Інстинкт +1, 1 Броня</li>\n<li>Лють +3, Хитрість +1, Інстинкт +2, 1 Броня</li>\n</ul>\n<h3>Оберіть стільки сильних сторін, скільки Люті:</h3>\n<p>Швидкий, Товстий, Величезний, Спокійний, Адаптивний, Невтомний, Швидкі рефлекси, Маскування, Озвірілий, Страшний, Гострі вічуття, Прихований, ____________________</p>\n<h3>Ваш звір компаньйон навчений битися з людьми. Оберіть стільки додаткових навичок, скільки його Хитрості:</h3>\n<p>Полювання, Пошук, Розвідка, Охорона, Праця, Мандрівка, Бій з Монстрами, Вистава, ___________</p>\n<h3>Оберіть стільки слабостей, скільки його Інстинкту:</h3>\n<p>Легковажний, Дикий, Повільний, Пригнічений, Лякаючий, Неуважний, Впертий, Кульгавий, _________</p>"
    },
    {
      "id": "Blot Out The Sun",
      "name": "Затьмарити Сонце",
      "description": "<p>Коли ви <strong>Стріляєте</strong>, ви можете витратити додаткові боєприпаси перед тим, як кидати кубики. За кожну одиницю витрачених боєприпасів ви можете вибрати додаткову ціль. Кидайте кубики один раз і застосовуйте урон до всіх цілей.</p>"
    },
    {
      "id": "Called Shot",
      "name": "Влучний Стрілець",
      "description": "<p>Коли ви<strong> атакуєте беззахисного або здивованого ворога на відстані</strong>, ви можете вибрати, чи зарахувати ваш урон автоматично, або вказати ціль і кинути кубики +СПР.</p>",
      "failure": "",
      "partial": "<p>Виберіть один, але не завдавайте вашого урону.</p>",
      "success": "<p>Виберіть один, та завдайте ваш урон.</p>",
      "choices": "<ul> <li><strong>Голова</strong>: Вони не роблять нічого, крім того як стоять і слинявіють на декілька моментів.</li> <li><strong>Руки</strong>: Вони впускають з рук все, що тримають.</li> <li><strong>Ноги</strong>: Вони кульгаві та повільні у пересуванні.</li> </ul>"
    },
    {
      "id": "Camouflage",
      "name": "Маскування",
      "description": "<p>Коли ви <strong>нерухомо перебуваєте у природному середовищі</strong>, вороги не помічають вас, поки ви не рухаєтеся.</p>"
    },
    {
      "id": "Command",
      "name": "Команда",
      "description": "<p>Коли ви <strong>працюєте з вашим звіром компаньйоном</strong> над чимось, у чому він навчений...</p>\n<ul>\n<li>і ви атакуєте ту саму ціль, додайте його <strong>лють </strong> до вашого <strong>урону</strong></li>\n<li>і ви йдете по сліду, додайте його <strong>хитрість </strong> до вашого <strong>кидка</strong></li>\n<li>і ви отримуєте урон, додайте його <strong>броню</strong> до вашої <strong>броні</strong></li>\n<li>і ви Виявляєте Реальності, додайте його <strong>хитрість </strong> до вашого <strong>кидка</strong></li>\n<li>і ви Ведете Переговори, додайте його <strong>хитрість </strong> до вашого <strong>кидка</strong></li>\n<li>і хтось Ставить вам Перешкоду, додайте його <strong>інстинкт </strong> до їх <strong>кидка</strong></li>\n</ul>"
    },
    {
      "id": "Familiar Prey",
      "name": "Знайома Жертва",
      "description": "<p>Коли ви <strong>Розповідаєте Легенди про монстра</strong>, використовуйте МУД замість ІНТ.</p>"
    },
    {
      "id": "Follow Me",
      "name": "За Мною",
      "description": "<p>Коли ви<strong> Вирушаєте в Небезпечну Дорогу</strong>, ви можете взяти на себе дві ролі. Ви робите окремий кидок для кожної.</p>"
    },
    {
      "id": "God Amidst The Wastes",
      "name": "Бог Посеред Пустель",
      "description": "<p>Присвятіть себе божеству (назвіть нове або виберіть одне зі встановлених). Ви отримуєте ходи клірика 'спілкування з богами' та 'заклинання'. Коли ви обираєте цей хід, вважайте себе кліриком 1-го рівня для використання заклинань. Кожного разу, коли ви отримуєте новий рівень, підвищуйте свій ефективний кліричний рівень на 1.</p>"
    },
    {
      "id": "Half-elven",
      "name": "Напівельф",
      "description": "<p>Десь у вашому родоводі є змішана кров, і вона починає проявляти себе. Ви отримуєте початковий хід ельфа, якщо вибрали людину на створенні персонажа, або навпаки.<strong> Ви отримуєте стартовий хід ельфа, якщо ваш герой - людина, і навпаки.</strong></p>"
    },
    {
      "id": "Hunt & Track",
      "name": "Полювання і Слідопитство",
      "description": "<p>Коли ви <strong>йдете по сліду, який залишиили істоти</strong>, кидайте кубики +МУД.</p>",
      "failure": "",
      "partial": "<p>Ви йдете по сліду істоти доти, доки не відбудеться істотна зміна в його напрямку або способі пересування.</p>",
      "success": "<p>Ви йдете по сліду істоти доти, доки не відбудеться істотна зміна в його напрямку або способі пересування. Також виберіть 1:</p> <ul> <li>Отримати корисний інформацію про вашу жертву, Майстер Гри розповість вам що саме</li> <li>Визначити, чому слід обірвався</li> </ul>",
      "choices": ""
    },
    {
      "id": "Hunter’s Prey",
      "name": "Жертва Мисливця",
      "description": "<p>Коли ви <strong>Розповідаєте Легенди про монстра</strong>, ви використовуєте МУД замість ІНТ. При 12+, окрім звичайних наслідків, ви можете поставити Майстру Гри будь-яке одне запитання з даної теми.</p>"
    },
    {
      "id": "Man’s Best Friend",
      "name": "Найкращий Друг Людини",
      "description": "<p>Коли ви <strong>дозволяєте вашому звіру компаньйону отримати удар, який був призначений для вас</strong>, урон анулюється, і лють вашого звіра компаньйона стає 0. Якщо його лють вже дорівнює 0, ви не можете скористатися цією здібністю. Коли ви відпочиваєте декілька годин із вашим звіром компаньйоном, його лють повертається до нормального стану.</p>"
    },
    {
      "id": "Observant",
      "name": "Уважний",
      "description": "<p>Коли ви <strong>полюєте та стежите</strong>, при успішному кидку ви також можете задати одне безкоштовне питання про істоту, за якою ви слідуєте, зі списку Виявлення Реальностей.</p>"
    },
    {
      "id": "Smaug’s Belly",
      "name": "Черево Смоуга",
      "description": "<p>Коли ви <strong>знаєте найслабкіше місце вашої цілі</strong>, ваші стріли мають 2 проникнення.</p>"
    },
    {
      "id": "Special Trick",
      "name": "Особливий Трюк",
      "description": "<p>Оберіть хід з іншого класу. Поки ви працюєте зі своїм звіром компаньйоном, у вас є доступ до цього ходу.</p>"
    },
    {
      "id": "Strider",
      "name": "Мандрівник",
      "description": "<p><em>Замінює: За мною!</em></p>\n<p><strong>Коли ви <em>вирушаєте в небезпечну подорож</em></strong>, ви можете взяти на себе дві ролі. Ви кидаєте кубики двічі і берете кращий результат в кожному випадку</p>"
    },
    {
      "id": "Unnatural Ally",
      "name": "Надприродний Союзник",
      "description": "<p>Ваш звір компаньйон є монстром, не твариною. Опишіть його. Надайте йому +2 до люті та +1 до інстинкту, плюс нове дресирування.</p>"
    },
    {
      "id": "Viper’s Fangs",
      "name": "Ікла Гадюки",
      "description": "<p>Коли ви <strong>вдаряєте ворога одночасно двома зброями</strong>, додайте додаткові 1к8 до урону від удару в другій руці.</p>"
    },
    {
      "id": "Viper’s Strike",
      "name": "Удар Гадюки",
      "description": "<p>Коли ви<strong> вдаряєте ворога одночасно двома зброями</strong>, додайте додаткові 1к4 до урону від удару в другій руці.</p>"
    },
    {
      "id": "Well-trained",
      "name": "Добре Навчений",
      "description": "<p>Оберіть ще одне дресирування для вашого звіра компаньйона.</p>"
    },
    {
      "id": "Wild Empathy",
      "name": "Дика Емпатія",
      "description": "<p>Ви можете розмовляти та розуміти тварин.</p>"
    },
    {
      "id": "Wild Speech",
      "name": "Дика Мова",
      "description": "<p>Ви можете розмовляти та розуміти будь-яку немагічну, непланарну істоту.</p>"
    }
  ]
}
