{
  "label": "Ходи Друіда",
  "mapping": {
    "description": "system.description",
    "failure": "system.moveResults.failure.value",
    "partial": "system.moveResults.partial.value",
    "success": "system.moveResults.success.value",
    "choices": "system.choices"
  },
  "entries": [
    {
      "id": "Balance",
      "name": "Баланс",
      "description": "<p>Коли ви <strong>завдаєте шкоди</strong>, отримайте 1 баланс. Коли ви торкаєтесь когось і направляєте духи життя, ви можете витратити баланс. За кожен витрачений баланс вилікуйте 1d4 ОЗ.</p>"
    },
    {
      "id": "Barkskin",
      "name": "Кора-шкіра",
      "description": "<p>Доти, доки ваші ноги торкаються землі, ви&nbsp;маєте +1 до броні.</p>"
    },
    {
      "id": "Blood and Thunder",
      "name": "Кров та Грім",
      "description": "<p>Коли ви <strong>перебуваєте в відповідній формі тварини</strong> (щось небезпечне), збільште свою шкоду до d10</p>"
    },
    {
      "id": "Born of the Soil",
      "name": "Народжений з Ґрунту",
      "description": "<p>Ви навчилися своєї магії у місці, де духи сильні та давні, і вони відзначили вас як одного зі своїх. Незалежно від того, куди ви йдете, вони живуть у вас і дозволяють вам брати їхню форму. Виберіть одне з наступного. Це земля, з якою ви узгоджені — коли перетворюєтеся, ви можете взяти форму будь-якої тварини, яка може жити у вашій Землі.</p>\n<ul>\n<li>Великі Ліси</li>\n<li>Шепочучі Рівнини</li>\n<li>Велика Пустеля</li>\n<li>Смердюча Трясовина</li>\n<li>Дельта Річки</li>\n<li>Глибини Землі</li>\n<li>Сапфірові Острови</li>\n<li>Відкрите Море</li>\n<li>Високі Гори</li>\n<li>Замерзлий Північ</li>\n<li>Спустошена Пустка</li>\n</ul>\n<p>Виберіть розповідь — фізичний атрибут, який відзначає вас як народженого з ґрунту, що відображає дух вашої землі. Це може бути тваринна особливість, як роги або плями леопарда, або щось більш загальне: волосся, як листя або очі з блискучого кристалу. Ваша розповідь залишається незалежно від форми, яку ви приймаєте.</p>"
    },
    {
      "id": "By Nature Sustained",
      "name": "Підтримка Природи",
      "description": "<p>Вам не потрібно їсти чи пити. Якщо хід каже вам відмітити раціон, просто ігноруйте це.</p>"
    },
    {
      "id": "Chimera",
      "name": "Химера",
      "description": "<p>Коли ви <strong>перетворюєтеся</strong>, ви можете створити змішану форму до трьох різних образів. Наприклад, ви можете бути ведмедем з крилами орла і головою барана. Кожна риса надасть вам різний рух для виконання. Ваша химерна форма підпорядковується тим же правилам, що й здатність перетворення.</p>"
    },
    {
      "id": "Communion of Whispers",
      "name": "Шепіт Духів",
      "description": "<p>Коли ви <strong>проводите час у певному місці</strong>, звертаючи увагу на його місцеві духи та закликаючи духів землі, кидайте +МУД. Вам буде дане видіння, що має значення для вас, ваших союзників та духів навколо вас.</p>",
      "failure": "Видіння є неприємним, лякаючим або травмуючим. ГМ описує його. Ви отримуєте -1 вперед.",
      "partial": "Видіння невиразне, його значення туманне.",
      "success": "Видіння буде ясним і корисним для вас.",
      "choices": ""
    },
    {
      "id": "Doppleganger's Dance",
      "name": "Танець Двійника",
      "description": "<p>Ви можете вивчати сутність конкретних індивідів, щоб приймати їхні точні форми, включаючи людей, ельфів чи подібних. Придушення вашого знаку відрізнення можливе, але якщо ви це зробите, отримаєте -1 постійно до повернення до своєї власної форми.</p>"
    },
    {
      "id": "Elemental Mastery",
      "name": "Володіння Стихіями",
      "description": "<p>Коли ви <strong>викликаєте первісні духи</strong> вогню, води, землі або повітря, щоб вони виконали завдання для вас, кидайте кубики +МУД.</p>",
      "failure": "В результаті вашого закликання відбувається якась катастрофа.",
      "partial": "Оберіть 1.",
      "success": "Оберіть 2.",
      "choices": "<ul> <li>Бажаний вами ефект відбувається</li> <li>Ви уникаєте плати природі</li> <li>Ви зберігаєте контроль</li> </ul>"
    },
    {
      "id": "Embracing No Form",
      "name": "Вільний від Форми",
      "description": "<p>Коли ви <strong>перетворюєтесь</strong>, кидайте 1d4 і додайте цей результат до вашого запасу перетворень.</p>"
    },
    {
      "id": "Eyes of the Tiger",
      "name": "Очі Тигра",
      "description": "<p>Коли ви <strong>позначаєте тварину</strong> (брудом, землею чи кров'ю), ви можете бачити через очі цієї тварини, ніби це ваші власні очі, незалежно від відстані, що вас розділяє. Водночас можна позначити лише одну тварину.</p>"
    },
    {
      "id": "Formcrafter",
      "name": "Майстер Форм",
      "description": "<p>Коли ви перетворюєтеся, оберіть характеристику: ви отримуєте +1 до бросків з використанням цієї характеристики під час перетворення. ГМ також обере характеристику: ви отримуєте -1 до бросків з використанням цієї характеристики під час перетворення.</p>"
    },
    {
      "id": "Formshaper",
      "name": "Геній Форм",
      "description": "<p>Ви можете збільшити свою броню на 1 або завдати додаткові +1d4 пошкоджень у тваринній формі. Обирайте, що саме, коли перетворюєтеся.</p>"
    },
    {
      "id": "Hunter's Brother",
      "name": "Брат Мисливця",
      "description": "<p>Оберіть один рух зі списку класу мисливця.</p>"
    },
    {
      "id": "Red of Tooth and Claw",
      "name": "Люті Ікла на Кігті",
      "description": "<p>Коли ви <strong>перебуваєте у відповідній тваринній формі</strong> (щось небезпечне), збільште свій урон до 1d8.</p>"
    },
    {
      "id": "Shapeshifter",
      "name": "Перевертень",
      "description": "<p>Коли ви <strong>викликаєте духів, щоб змінити свою форму</strong>, кидайте кубики +МУД.</p><p>Ви можете взяти фізичну форму будь-якого виду, сутність якого ви вивчили або який живе у вашій землі: ви та ваші речі перетворюються у досконалу копію форми цього виду. Ви маєте всі вроджені здібності та слабкості цієї форми: кігті, крила, зябра, дихання водою замість повітря. Ви все ще використовуєте свої звичайні характеристики, але деякі ходи можуть бути складнішими для активації — буде важко для домашнього кота битися з огром. ГМ також повідомить вам один або декілька рухів, пов'язаних з вашою новою формою. <strong>Витратіть 1 тримання, щоб виконати цей рух.</strong></p><p>Як тільки у вас закінчиться тримання, ви повертаєтеся до своєї природної форми. В будь-який час ви можете витратити все своє тримання та повернутися до своєї природної форми.</p>",
      "failure": "Тримайте 1, крім того, що скаже ГМ.",
      "partial": "Тримайте 2.",
      "success": "Тримайте 3.",
      "choices": ""
    },
    {
      "id": "Shed",
      "name": "Скинути Щкіру",
      "description": "<p>Коли ви <strong>отримуєте пошкодження, перебуваючи у зміненій формі</strong>, ви можете вибрати повернення до своєї природної форми, щоб уникнути цього пошкодження.</p>"
    },
    {
      "id": "Spirit Tongue",
      "name": "Мова Духів",
      "description": "<p>Воркотіння, гавкіт, щебетання та кличі тварин дикої природи є мовою для вас. Ви можете розуміти будь-яку тварину, яка є рідною для вашої землі, або схожу на ту, чию сутність ви вивчили.</p>"
    },
    {
      "id": "Stalker's Sister",
      "name": "Сестра Мисливця",
      "description": "<p>Оберіть один хід зі списку класу рейнджера.</p>"
    },
    {
      "id": "Studied Essence",
      "name": "Пізнання Сутністі",
      "description": "<p>Коли ви проводите час у роздумах над духом тварини, ви можете додати її вид до тих, у які ви можете перетворюватись, використовуючи здатність перевтілення.</p>"
    },
    {
      "id": "The Druid Sleep",
      "name": "Сон Друїда",
      "description": "<p>Коли ви обираєте цей хід, наступного разу, коли у вас буде безпека і час провести в підходящому місці, ви можете налаштувати себе на нову землю. Цей ефект відбувається лише один раз, і ГМ повідомить вам, скільки часу це займе та яку ціну ви повинні заплатити. З того часу ви вважаєтеся народженим з грунту обох земель.</p>"
    },
    {
      "id": "Thing-talker",
      "name": "Мова Неживого",
      "description": "<p>Ви бачите духів у піску, морі та камені. Тепер ви можете застосувати свою мову духів, зміну форми та вивчену сутність до неорганічних природних об'єктів (рослин і каменів) або створінь, створених з них, а також до тварин. Форми Розмовлячого з Речами можуть бути точними копіями або мобільними сутностями, що нагадують людину.</p>"
    },
    {
      "id": "Weather Weaver",
      "name": "Ткач Погоди",
      "description": "<p>Коли ви <strong>знаходитесь під відкритим небом під час сходу сонця</strong>, майстер гри запитає вас, яка буде погода в цей день. Скажіть їм, що завгодно, і це станеться.</p>"
    },
    {
      "id": "World-talker",
      "name": "Мовець зі Світом",
      "description": "<p>Ви бачите візерунки, що складають основу світу. Тепер ви можете застосовувати свої здібності 'Мова Духів', 'Перевертень' та 'Пізнання Сутністі' до чистих елементів — вогонь, вода, повітря та земля.</p>"
    }
  ]
}
