{
  "label": "Ходи Пожирача Вогню",
  "mapping": {
    "name": "name",
    "description": "system.description",
    "failure": "system.moveResults.failure.value",
    "partial": "system.moveResults.partial.value",
    "success": "system.moveResults.success.value",
    "choices": "system.choices"
  },
  "entries": [
    {
      "id": "Burning Brand",
      "name": "Палаючий Бренд",
      "description": "<p>Коли ви <strong>викликаєте зброю з чистого полум'я</strong>, кидайте +ВИТ.</p> <p>Ви можете використовувати ваш ІНТ як ваш СИЛ або ЛОВ для здійснення атак цією зброєю. Зброя завжди починається з тегами <em>вогняна</em>, <em>доторк</em>, <em>небезпечна</em> та <em>3 використання</em>. Кожна атака цією зброєю споживає одне використання.</p>",
      "failure": "<p></p>",
      "partial": "<p>Виберіть один додатковий тег.</p>",
      "success": "<p>Виберіть два додаткові теги.</p>",
      "choices": "<ul> <li><em>рука</em></li> <li><em>кинута, поруч</em></li> <li><em>+1 до шкоди</em></li> <li><em>зняти тег небезпечної</em></li> </ul>"
    },
    {
      "id": "Burning Bridges",
      "name": "Палаючі Мости",
      "description": "<p>Коли ви <strong>мали б зробити останній вдих</strong>, не робіть цього. Замість цього ви можете стерти один з ваших Зв'язків. Це є остаточним і зменшує вашу загальну кількість доступних Зв'язків назавжди. Ви живі та маєте 1d6 хп. Якщо у вас більше немає Зв'язків, зробіть останній вдих як зазвичай.</p>"
    },
    {
      "id": "Burning Ring Of Fire",
      "name": "Палаюче Кільце Вогню",
      "description": "<p>Коли ви <strong>з'єднуєте душу охочої особи з вашою</strong>, кидайте +ХАР. При вдачі ви пов'язані разом, можете відчувати одне одного на будь-якій відстані, а також ділитися своїм емоційним станом. При 7-9, зв'язок нестабільний і небезпечний, коли ви отримуєте недуг, вони теж отримують (і навпаки). При невдачі, з'єднання відкидається, і ви обоє видаляєте будь-які Зв'язки, які маєте один до одного. Ви можете записати нові Зв'язки з ними на Кінці Сесії як зазвичай. Це злиття, як тільки воно виконане, не може бути розірване земними засобами.</p>"
    },
    {
      "id": "Burns Half As Long",
      "name": "Горить Наполовину Довше",
      "description": "<p>Коли ви <strong>жертвуєте перемогою вогням долі</strong>, будь-який бросок 10+ вважається промахом.</p>"
    },
    {
      "id": "Burns Twice As Bright",
      "name": "Горить Удвічі Яскравіше",
      "description": "<p>Коли ви <strong>керуєте полум'ям долі</strong>, ви можете розглядати промахнений кидок як 7-9 або результат 7-9 як 10+. Це може бути кидок, який зробили ви або інший персонаж. Розкажіть ГМ (головному майстру) про щось, що ви втратили; емоцію, спогад або деяку вроджену частину вашого буття. Ви не можете використовувати цей рух знову, поки не використаєте <strong>Горить Наполовину Довше</strong>.</p>"
    },
    {
      "id": "Fanning The Flames",
      "name": "Роздмухування Вогню",
      "description": "<p>Ви можете застосувати ефекти вашого руху 'Палаючий Бренд' одночасно до групи людей - близько дюжини.</p>"
    },
    {
      "id": "Fighting Fire with Fire",
      "name": "Боротьба З Вогнем За Допомогою Вогню",
      "description": "<p>Коли ви отримуєте пошкодження, і це пошкодження непарне (після броні), полум'я всередині вас приходить вам на допомогу. Кидайте 1d4 і або додайте стільки ж використань до вашого 'Палаючого Бренду' (якщо він активний), візьміть цей результат наперед, щоб викликати ваш 'Палаючий Бренд', або зменшіть пошкодження на цю кількість, на ваш вибір.</p>\n<p>Спеціальний кидок: [[/roll 1d4]]</p>"
    },
    {
      "id": "Firebrand",
      "name": "Палаючий Бренд",
      "description": "<p>Коли ви <strong>вносите нову ідею НПС</strong>, кидайте +ХАР.</p>",
      "failure": "<p>Вони реагують негативно, висловлюючи своє незгоду з ідеєю.</p>",
      "partial": "<p>Їх захоплення зникає через день або два.</p>",
      "success": "<p>Вони вважають ідею своєю і приймають її з запалом.</p>"
    },
    {
      "id": "From Hell’s Heart",
      "name": "З Глибини Пекла",
      "description": "<p>Коли ви <strong>викликаєте вогонь</strong> за допомогою будь-якого з ваших рухів, ви можете замінити його на чорні вогні самого пекла. Цей вогонь не палить теплом і ігнорує броню, опікаючи саму душу. Істоти без душі не можуть бути пошкоджені цим типом вогню.</p>"
    },
    {
      "id": "Give Me Fuel, Give Me Fire",
      "name": "Дайте Мені Жару, Дайте Мені Вогонь",
      "description": "<p>Коли ви <strong>проникливо дивитесь комусь в очі</strong>, ви можете запитати у гравця цієї персони «що розпалює полум'я вашого бажання?» вони відповідатимуть правдою, навіть якщо персонаж цього не знає або інакше тримав би це в секреті.</p>"
    },
    {
      "id": "Hand Crafted",
      "name": "Ручна робота",
      "description": "<p>Ви можете використовувати свої руки замість інструментів та вогню для кування металевих предметів. Звичайні зброї, броня і металеві прикраси можуть бути сформовані з їхніх сировинних компонентів. Ви також можете розібрати ці речі, але для того, щоб зробити це без витрати часу та безпеки, можливо вам доведеться спершу Викликати Небезпеку.</p>"
    },
    {
      "id": "Lore Of Flame",
      "name": "Знання Полум'я",
      "description": "<p>Коли ти <strong>дивишся у джерело вогню</strong>, шукаючи відповіді, кидай кубики +МУД. У разі успіху, ГМ розкаже тобі щось нове та цікаве про поточну ситуацію.</p>",
      "partial": "<p>ГМ дастиме тобі загальне враження. Якщо ти вже знаєш усе, що можливо знати, ГМ скаже тобі про це.</p>",
      "success": "<p>ГМ розкаже тобі із гарними деталями.</p>"
    },
    {
      "id": "Moth To The Flame",
      "name": "Метелик до Полум'я",
      "description": "<p>Коли ви <strong> спокушаєте слабкий розум своїм внутрішнім вогнем</strong>, кидайте +МУД.</p>",
      "failure": "<p>Вони стають збудженими та засмученими, ваш вогонь розпалив їхні приховані бажання.</p>",
      "partial": "<p>Ефект достатньо сильний лише для того, щоб відвернути їх увагу або заплутати їх.</p>",
      "success": "<p>Їхня воля придушена, вони підуть за вами та робитимуть те, що ви бажаєте, доки ніщо їх не налякає або здивує.</p>"
    },
    {
      "id": "Ogdru Jahad",
      "name": "Оґдру Джахад",
      "description": "<p>Отримайте чарівницький рух Ритуал. ГМ завжди скаже вам, що вам потрібно принести в жертву, щоб отримати бажаний ефект.</p>"
    },
    {
      "id": "Sick Burn",
      "name": "Жорстока Насмішка",
      "description": "<p>Коли ви <strong>образите NPC</strong>, кидайте кістки з ХАР.</p>",
      "failure": "<p>Ви перейшли всі межі, вони вибухнуть прямо тут і зараз.</p>",
      "partial": "<p>Ви перетнули лінію, вони помстяться колись.</p>",
      "success": "<p>Ви не залишаєте їм можливості відповісти, вони терплять вашу образу та презирство всіх, хто це чує.</p>"
    },
    {
      "id": "The Enkindler",
      "name": "Підпалювач",
      "description": "<p>Коли ви <strong>підбадьорюєте мужність інших</strong>, котите на ХАР (Харизма).</p>",
      "failure": "<p>Вони залякані або жахнуті вашою присутністю.</p>",
      "partial": "<p>Цей ефект є тимчасовим, вони усвідомлюють його поверховість і повертаються до боягузтва через мить або дві.</p>",
      "success":  "<p>Вони позбавляються всього страху та сумнівів, миттєво стаючи хоробрими.</p>"
    },
    {
      "id": "This Killing Fire",
      "name": "Цей Вбивчий Вогонь",
      "description": "<p>Додайте наступні теги до ваших опцій для Палаючого Бренду: непорядний, потужний, досяжність, поблизу, далеко.</p>"
    },
    {
      "id": "Watch The World Burn",
      "name": "Споглядаючи Світ у Вогні",
      "description": "<p>Коли ви <strong>відкриваєте канал до палаючих площин</strong> і закликаєте бурю вогню, скажіть ГМ, що ви пожертвуєте і кидайте +ХАР. Небо відкривається, і вогонь ллється дощем на площі, рівній малому селу. Кожен і все в області отримують пошкодження відповідно.</p>",
      "failure": "<p>Разом із бурею приходить щось жорстоке, інтелектуальне і голодне.</p>",
      "partial": "<p>Вогні розійшлися поза вашим контролем, розповсюджуючись і зносились туди, куди їх несе вітер і погода.</p>",
      "success": "<p>Ви можете загасити шторм з невеликими зусиллями.</p>"
    },
    {
      "id": "Zuko Style",
      "name": "Стиль Зуко",
      "description": "<p>Коли ви <strong>підпорядковуєте вогонь своїй волі</strong>, кидайте +МУД.</p>",
      "partial": "<p>Ефект триває лише мить.</p>",
      "success": "<p>Він робить як ви наказуєте, приймаючи форму та рух, який ви бажаєте, до тих пір, поки є пальне, на якому він може горіти.</p>"
    }
  ]
}
