{
    "label": "Заклинання Клерика",
    "mapping": {
        "description": "system.description"
    },
    "entries": [
        {
            "id": "Animate Dead",
            "name": "Оживлення Мерців",
            "description": "<p>Ви призиваєте голодного духа, щоб він оволодів нещодавно померлим тілом і служив вам. Це створює зомбі, яке слідує вашим наказам наскільки його обмежені здібності дозволяють. Ставтеся до зомбі як до персонажу, але з доступом тільки до базових дій. Воно має модифікатор +1 для всіх характеристик та 1 ОЗ. Зомбі також отримує на ваш вибір 1d4 таких рис:</p>\n<ul>\n<li>Воно талановите. Одній характеристиці дається модифікатор +2.</li>\n<li>Воно витривале. Воно має +2 ОЗ за кожен ваш рівень.</li>\n<li>В нього функціонуючий мозок, і воно може виконувати складні завдання.</li>\n<li>Воно не виглядає явно мертвим, принаймні на день чи два.</li>\n</ul>\n<p>Зомбі існує, доки його не знищать, завдавши шкоди, що перевищують його ОЗ, або доки ви не закінчите заклинання. Поки це заклинання триває, ви отримуєте -1 до кидка на заклинання.</p>"
        },
        {
            "id": "Bless",
            "name": "Благословення",
            "description": "<p>Ваше божество усміхається до вибраного вами воїна. Вони отримують +1 до триваючих дій, доки битва триває і вони стоять та б'ються. Поки це заклинання триває, ви отримуєте -1 до кидка на заклинання.</p>"
        },
        {
            "id": "Cause Fear",
            "name": "Викликати Страх",
            "description": "<p>Виберіть ціль, яку ви можете бачити, та об'єкт поблизу. Ціль боїться об'єкта, доки ви підтримуєте заклинання. Їхня реакція залежить від них: втеча, паніка, благання, бійка. Поки це заклинання триває, ви отримуєте -1 до кидка на заклинання. Ви не можете цілити істоти з інтелектом меншим, ніж у тварин (магічні конструкти, неживі, автоматони і подібні).</p>"
        },
        {
            "id": "Consume Unlife",
            "name": "Поглинання Нежиття",
            "description": "<p>Нерозумна нежива істота, якої ви торкаєтесь, знищується, і ви вкрадаєте її енергію смерті, щоб вилікувати себе або наступного союзника, якого ви торкнетесь. Кількість вилікуваних ран дорівнює кількості ОЗ, яка залишилася у істоти перед тим, як ви її знищили.</p>"
        },
        {
            "id": "Contagion",
            "name": "Зараза",
            "description": "<p>Оберіть істоту, яку ви бачите. Поки ви не закінчите це заклинання, обраний ціль страждатиме від хвороби на ваш вибір. Поки це заклинання триває, ви отримуєте -1 до заклинань.</p>"
        },
        {
            "id": "Control Weather",
            "name": "Керування Погодою",
            "description": "<p>Моліться про дощ—або сонце, вітер, чи сніг. Протягом дня чи близько того, ваш бог відповість. Погода зміниться згідно з вашою волею і триватиме кілька днів.</p>"
        },
        {
            "id": "Cure Critical Wounds",
            "name": "Зцілення Критичних Ран",
            "description": "<p>Вилікуйте союзника, якого ви торкнулись, від 3d8 пошкоджень.</p>"
        },
        {
            "id": "Cure Light Wounds",
            "name": "Загоєння Легких Ран",
            "description": "<p>Під вашим дотиком рани заростають, а кістки перестають боліти. Вилікуйте союзника, якого ви торкнулись, від 1d8 пошкоджень.</p>"
        },
        {
            "id": "Cure Moderate Wounds",
            "name": "Загоєння Середніх Ран",
            "description": "<p>Ви зупиняєте кровотечу та налаштовуєте кістки за допомогою магії. Вилікуйте союзника, якого ви торкнулись, від 2d8 пошкоджень.</p>"
        },
        {
            "id": "Darkness",
            "name": "Темрява",
            "description": "<p>Оберіть область, яку ви бачите: вона наповнюється надприродною темрявою та тінню. Поки це заклинання діє, ви отримуєте -1 до кидка на заклинання.</p>"
        },
        {
            "id": "Detect Alignment",
            "name": "Виявлення Світогляду",
            "description": "<p>Коли ви застосовуєте це заклинання, оберіть світогляд: Добро, Зло, Законність, або Хаос. Один з ваших чуттів на короткий час здатен виявляти обраний світогляд. Майстер гри повідомить вас, що тут має таку світогляд.</p>"
        },
        {
            "id": "Divination",
            "name": "Провіщення",
            "description": "<p>Назвіть особу, місце або річ, про яку ви хочете дізнатися. Ваше божество дарує вам видіння цілі, настільки ясні, ніби ви там перебуваєте.</p>"
        },
        {
            "id": "Divine Presence",
            "name": "Божественна Присутність",
            "description": "<p>Кожна істота мусить попросити вашого дозволу, щоб увійти у вашу присутність, і ви мусите дозволити вголос, щоб вони могли увійти. Будь-яка істота без вашого дозволу отримує додаткову шкоду в розмірі 1к10, кожного разу, коли вони отримують шкоду у вашій присутності. Поки це заклинання діє, ви отримуєте -1 до заклинань.</p>"
        },
        {
            "id": "Guidance",
            "name": "Настанова",
            "description": "<p>Символ вашої божественності з'являється перед вами і вказує жестами напрямок або дії, які ваше божество б хотіло, щоб ви виконали, потім зникає. Повідомлення передається тільки жестами; ваше спілкування через це заклинання є сильно обмеженим.</p>"
        },
        {
            "id": "Harm",
            "name": "Шкода",
            "description": "<p>Торкніться ворога і вдарте його божественним гнівом—нанесіть йому 2d8 шкоди та 1d6 шкоди собі. Ця шкода ігнорує броню.</p>"
        },
        {
            "id": "Heal",
            "name": "Зцілення",
            "description": "<p>Торкніться союзника, і ви можете зцілити його від отриманих ушкоджень на кількість очок, що не перевищує ваш максимальний рівень здоров'я.</p>"
        },
        {
            "id": "Hold Person",
            "name": "Утримання Особи",
            "description": "<p>Оберіть особу, яку ви бачите. До моменту, коли ви знову зачаруєте або покинете їхню присутність, вони не можуть діяти, окрім як розмовляти. Цей ефект негайно закінчується, якщо ціль отримає пошкодження з будь-якого джерела.</p>"
        },
        {
            "id": "Light",
            "name": "Світло",
            "description": "<p>Предмет, якого ви торкаєтеся, світиться божественним світлом, приблизно як смолоскип. Він не виробляє тепла чи звуку і не потребує палива, але за іншими характеристиками схожий на звичайний смолоскип. Ви маєте повний контроль над кольором полум'я. Заклинання триває, поки воно перебуває у вашій присутності.</p>"
        },
        {
            "id": "Magic Weapon",
            "name": "Магічна Зброя",
            "description": "<p>Зброя, яку ви тримаєте під час читання заклинання, наносить додатково +1d4 шкоди до того часу, поки ви не розпустите це заклинання. Поки це заклинання активне, ви отримуєте -1 до кидка заклинання.</p>"
        },
        {
            "id": "Mark of Death",
            "name": "Знак Смерті",
            "description": "<p>Оберіть істоту, чиє справжнє ім'я ви знаєте. Це заклинання створює постійні руни на обраній поверхні, які вб'ють цю істоту, якщо вона їх прочитає.</p>"
        },
        {
            "id": "Plague",
            "name": "Чума",
            "description": "<p>Назвіть місто, селище, табір чи інше місце, де живуть люди. Доки це заклинання активне, те місце страждає від чуми, характерної для сфер вашої божественності (сарани, смерть первістків тощо). Під час дії цього заклинання ви отримуєте -1 до кидків на заклинання.</p>"
        },
        {
            "id": "Repair",
            "name": "Виправлення",
            "description": "<p>Виберіть одну подію у минулому цілі. Всі наслідки цієї події, включаючи пошкодження, отруєння, хвороби та магічні ефекти, припиняються та відновлюються. Відновлюються здоров'я (ОЗ), хвороби лікуються, отрути нейтралізуються, магічні ефекти закінчуються.</p>"
        },
        {
            "id": "Resurrection",
            "name": "Воскресіння",
            "description": "<p>Скажіть Головному Майстру гри (ГМ), що ви хочете воскресити труп, душа якого ще не повністю покинула цей світ. Воскресіння завжди можливе, але ГМ дасть вам одну або декілька (можливо всі) умови для виконання:</p>\n<ul>\n<li>На це піде дні/тижні/місяці</li>\n<li>Вам потрібна допомога від ____</li>\n<li>Це вимагатиме багато грошей</li>\n<li>Ви мусите пожертвувати ____ для цього</li>\n</ul>\n<p>Залежно від обставин, ГМ може дозволити вам воскресити труп зараз, з розумінням, що умови мають бути виконані до того, як це стане постійним, або вимагати виконання умов до того, як труп буде воскресений.</p>"
        },
        {
            "id": "Revelation",
            "name": "Відкровення",
            "description": "<p>Ваше божество відповідає на ваші молитви моментом ідеального розуміння. Головний Майстер гри (ГМ) прояснить поточну ситуацію. Діючи на основі цієї інформації, ви отримуєте +1 уперед.</p>"
        },
        {
            "id": "Sanctify",
            "name": "Освячення",
            "description": "<p>Їжа або вода, які ви тримаєте у руках під час читання цього заклинання, освячуються вашою божественістю. Крім того, що вони стають священними або нечистими, вплинута субстанція очищається від будь-якого звичайного псування.</p>"
        },
        {
            "id": "Sanctuary",
            "name": "Святилище",
            "description": "<p>Коли ви виконуєте це заклинання, ви обходите периметр території, освячуючи її вашій божественності. Доки ви перебуваєте в межах цієї зони, вас сповіщають, коли хтось вчиняє злободіяння всередині святилища (включно з входженням з наміром завдати шкоди). Кожна особа, яка отримує лікування у святилищі, виліковує на +1d4 ОЗ.</p>"
        },
        {
            "id": "Sever",
            "name": "Відсічення",
            "description": "<p>Оберіть кінцівку цілі, такий як рука, щупальце чи крило. Додаток магічно відділяється від тіла без завдання шкоди, але з великим болем. Втрата додатку може, наприклад, запобігти лету крилатої істоти або захистити вас від нападу бика його рогами. Поки це заклинання діє, ви отримуєте -1 до здійснення заклинань.</p>"
        },
        {
            "id": "Speak With Dead",
            "name": "Розмова з Мертвими",
            "description": "<p>Труп коротко веде з вами бесіду. Він відповість на будь-які три питання, які ви йому поставите, наскільки це можливо, виходячи з знань, якими він володів за життя, та знань, які він отримав після смерті.</p>"
        },
        {
            "id": "Storm Of Vengeance",
            "name": "Буря помсти",
            "description": "<p>Ваше божество приносить неприродню погоду вашого вибору. Дощ із крові чи кислоти, хмари душ, вітер, здатний зносити будівлі, або будь-яку іншу погоду, яку ви можете собі уявити: попросіть, і вона настане.</p>"
        },
        {
            "id": "Trap Soul",
            "name": "Пастка для душі",
            "description": "<p>Ви піддавати душу помираючої істоти у камінь. Полонене створіння усвідомлює своє ув'язнення, але все ще може бути маніпульованим за допомогою заклять, переговорів та інших ефектів. Всі ходи проти зачарованої істоти на +1. Ви можете в будь-який час відпустити душу, але вона ніколи не може бути повторно впіймана після звільнення.</p>"
        },
        {
            "id": "True Seeing",
            "name": "Справжнє Бачення",
            "description": "<p>Ваш зір відкритий до справжньої сутності всього, на що ви дивитеся. Ви проникаєте крізь ілюзії та бачите речі, що були приховані. Майстер гри опише вам область, ігноруючи будь-які ілюзії та неправди, магічні чи інакші. Поки це заклинання триває, ви отримуєте -1 до кидка закляття.</p>"
        },
        {
            "id": "Word of Recall",
            "name": "Слово Повернення",
            "description": "<p>Оберіть слово. Перший раз після виконання цього заклинання, коли ви вимовите обране слово, ви та будь-які союзники, що доторкались до вас під час виконання заклинання, негайно повернутеся в точне місце, де ви виконали заклинання. Ви можете підтримувати лише одне місцеположення; виконання Слова Повернення знову до вимовлення слова замінить попереднє заклинання.</p>"
        },
        {
            "id": "Words of the Unspeaking",
            "name": "Слова Невимовленого",
            "description": "<p>Доторкнувшись, ви розмовляєте з духами, що мешкають у речах. Неживий об'єкт, до якого ви торкаєтеся, відповідає на три питання, які ви задаєте, наскільки це можливо.</p>"
        }
    ]
}
