{
  "label": "Ходи Вора",
  "mapping": {
    "description": "system.description",
    "failure": "system.moveResults.failure.value",
    "partial": "system.moveResults.partial.value",
    "success": "system.moveResults.success.value",
    "choices": "system.choices"
  },
  "entries": [
    {
      "id": "Alchemist",
      "name": "Алхімік",
      "description": "<p>Коли у вас є<strong> час зібрати матеріали і безпечне місце для варіння</strong>, ви можете створити три дози будь-якої отрути, яку ви раніше використовували. Альтернативно ви можете описати ефекти отрути, яку б хотіли створити. Майстер Гри скаже вам, що ви можете створити її, але з однією чи декількома умовами:</p>\n<ul>\n<li>Вона буде діяти тільки в специфічних обставинах.</li>\n<li>Найкраще, що ви можете зробити, це слабша версія.</li>\n<li>Знадобиться час, щоб діяти.</li>\n<li>Будуть явні побічні ефекти.</li>\n</ul>"
    },
    {
      "id": "Backstab",
      "name": "Підступний Удар",
      "description": "<p>Коли ви <strong>атакуєте зненацька або беззахисного ворога ближньою зброєю</strong>, ви можете вибрати завдати ваш урон або кидати кубики +СПР.</p>",
      "failure": "",
      "partial": "<p>Виберіть 1.</p>",
      "success": "<p>Виберіть 2.</p>",
      "choices": "<ul> <li>Ви не вступаєте в ближній бій з ними</li> <li>Ви завдаєте урон + 1к6</li> <li>Ви створюєте перевагу, +1 вперед для вас або союзника, який діє на її основі</li> <li>Зменшуєте їх броню на 1 до тих пір, поки вони не відремонтують її</li> </ul>"
    },
    {
      "id": "Brewer",
      "name": "Бровар",
      "description": "<p>Коли у вас є <strong>час зібрати матеріали та безпечне місце для варіння</strong>, ви можете створити три дози будь-якої однієї отрути, яку ви використовували раніше.</p>"
    },
    {
      "id": "Cautious",
      "name": "Обережний",
      "description": "<p>Коли ви<strong> використовуєте Експерта у Пастках</strong>, ви завжди отримуєте +1 тримання, навіть на 6-.</p>"
    },
    {
      "id": "Cheap Shot",
      "name": "Підступний Удар",
      "description": "<p>Коли ви використовуєте <strong>точну або ручну зброю</strong>, ваш <strong>Підступний Удар</strong> завдає додатково +1к6 урону.</p>"
    },
    {
      "id": "Connections",
      "name": "Контакти",
      "description": "<p>Коли ви <strong>даєте знати підпільному світу про те, що вам щось потрібно чи хочете знайти</strong>, кидайте кубики +ХАР.</p>",
      "failure": "",
      "partial": "<p>Вам доведеться задовольнитися чимось близьким або воно прийде з певними умовами, на ваш вибір.</p>",
      "success": "<p>Хтось має це саме для вас.</p>",
      "choices": ""
    },
    {
      "id": "Dirty Fighter",
      "name": "Брудний Боєць",
      "description": "<p>Коли використовуєте точну або ручну зброю, ваш <strong>Підступний Удар</strong> завдає додатково +1к8 урону, а всі інші атаки завдають +1к4 урону.</p>"
    },
    {
      "id": "Disguise",
      "name": "Перевдягання",
      "description": "<p>Коли у вас є <strong>час і матеріали</strong>, ви можете створити маскування, яке всіх переконає, що ви є іншою істотою приблизно такого ж розміру і форми. Ваші дії можуть вас викрити, але ваша зовнішність – ні</p>"
    },
    {
      "id": "Envenom",
      "name": "Отруєння",
      "description": "<p>Ви можете наносити навіть складні отрути одним вколом. Коли ви наносите отруту, яка не є небезпечною для вас, на вашу зброю, вона стає дотичною, а не нанесеною.</p>"
    },
    {
      "id": "Escape Route",
      "name": "Маршрут Втечі",
      "description": "<p>Коли ви <strong>потрапили у глухий кут і вам потрібен шлях втечі</strong>, назвіть ваш маршрут і кидайте кубики +СПР.</p>",
      "failure": "",
      "partial": "<p>Ви можете залишитися або піти, але якщо підете, це коштуватиме вам чогось: залиште щось позаду або візьміть щось із собою, Майстер Гри скаже вам що.</p>",
      "success": "<p>Ви зникли.</p>",
      "choices": ""
    },
    {
      "id": "Evasion",
      "name": "Уникнення",
      "description": "<p>Коли ви <strong>Ухиляєтеся Від Небезпеки на 12+</strong>, ви перевершуєте небезпеку. Ви не тільки виконуєте те, на що сподівалися, але Майстер Гри запропонує вам кращий результат, справжню красу або момент грації.</p>"
    },
    {
      "id": "Extremely Cautious",
      "name": "Крайня Обережність",
      "description": "<p>Коли ви використовуєте <strong>Експерта з Пасток</strong>, ви завжди отримуєте +1 тримання, навіть на 6-. На 12+ ви отримуєте 3 тримання і наступного разу, коли ви наблизитеся до пастки, Майстер Гри відразу скаже вам, що вона робить, що її спрацьовує, хто її встановив, і як ви можете використати її собі на користь.</p>"
    },
    {
      "id": "Flexible Morals",
      "name": "Гнучка Мораль",
      "description": "<p>Коли <strong>хтось намагається визначити ваше спрямування</strong>, ви можете повідомити їм будь-яке спрямування, яке побажаєте.</p>"
    },
    {
      "id": "Heist",
      "name": "Пограбування",
      "description": "<p>Коли ви <strong>виділяєте час на планування крадіжки</strong>, називаєте річ, яку хочете вкрасти, і задаєте Майстру Гри ці питання. Коли дієте на основі відповідей, ви та ваші союзники отримуєте +1 вперед.</p>\n<ul>\n<li>Хто помітить, що її немає?</li>\n<li>Який її найміцніший захист?</li>\n<li>Хто піде за нею?</li>\n<li>Хто іще її хоче?</li>\n</ul>"
    },
    {
      "id": "Poison Master",
      "name": "Майстер Отрут",
      "description": "<p>Після того, як ви <strong>один раз використали отруту</strong>, вона більше не є небезпечною для вас.</p>"
    },
    {
      "id": "Poisoner",
      "name": "Отруйник",
      "description": "<p>Ви опанували використання та догляд за отрутою. Оберіть отруту зі списку нижче; ця отрута більше не є небезпечною для вас у використанні. Ви також починаєте з трьома порціями обраної отрути. Щоразу, коли у вас є час зібрати матеріали та безпечне місце для варіння, ви можете безкоштовно створити три порції обраної отрути. Зверніть увагу, що деякі отрути наносяться, що означає необхідність акуратно нанести її на ціль або щось, що вони їдять чи п'ють. Дотикові отрути просто повинні торкнутися до цілі, їх можна навіть використовувати на лезі зброї.</p>\n<ul>\n<li><strong>Масло Тагіта</strong>: (наноситься) Ціль засинає легким сном.</li>\n<li><strong>Кров'яний Бур'ян</strong>: (дотик) Ціль завдає -1к4 урону до тих пір, доки не буде вилікувана.</li>\n<li><strong>Золотий Корінь</strong>: (наноситься) Ціль розглядає наступну істоту, яку вона бачить, як довіреного союзника, доки не буде доведено зворотне.</li>\n<li><strong>Сльози Змії</strong>: (дотик) Будь-хто, хто завдає урону цілі, кидає двічі та бере краще значення.</li>\n</ul>"
    },
    {
      "id": "Serious Underdog",
      "name": "Справжній Недооцінений",
      "description": "<p>У вас +1 броні. Коли вас перевершують числом, у вас є +2 броні замість цього.</p>"
    },
    {
      "id": "Shoot First",
      "name": "Стріляй Першим",
      "description": "<p>Вас ніколи не вдається застати зненацька. Коли ворог мав би атакувати вас першим, замість цього ви дієте першим.</p>"
    },
    {
      "id": "Strong Arm, True Aim",
      "name": "Міцна Рука, Влучний Погляд",
      "description": "<p>Ви можете кидати будь-яку зброю ближнього бою, використовуючи її для стрільби. Кинута зброя ближнього бою зникає; ви ніколи не можете вибирати зменшення боєприпасів на 7–9.</p>"
    },
    {
      "id": "Trap Expert",
      "name": "Експерт з Пасток",
      "description": "<p>Коли ви <strong>витрачаєте мить, щоб оглянути небезпечну зону</strong>, кидайте кубики+СПР. Використовуйте ваше тримання, прямуючи через зону, щоб задати ці питання:</p>",
      "failure": "",
      "partial": "<p>Тримання 1.</p>",
      "success": "<p>Тримання 3.</p>",
      "choices": "<ul> <li>Чи є тут пастка і що її активує?</li> <li>Що робить пастка при активації?</li> <li>Що ще сховано тут?</li> </ul>"
    },
    {
      "id": "Tricks Of The Trade",
      "name": "Хитрощі Торгівлі",
      "description": "<p>Коли ви <strong>відмикайте замки чи кишені або роззброюєте пастки</strong>, кидайте кубики+СПР.</p>",
      "failure": "",
      "partial": "<p>Ви все одно це робите, але Майстер Гри запропонує вам два варіанти на вибір між підозрою, небезпекою або вартістю.</p>",
      "success": "<p>Ви це робите, без проблем.</p>",
      "choices": ""
    },
    {
      "id": "Underdog",
      "name": "Недооцінений",
      "description": "<p>Коли вас перевершують числом, у вас +1 броні.</p>"
    },
    {
      "id": "Wealth And Taste",
      "name": "Багатство та Смак",
      "description": "<p>Коли ви <strong>блискуче демонструєте свій найцінніший предмет</strong>, оберіть когось присутнього. Вони зроблять все можливе, щоб отримати ваш предмет або подібний до нього.</p>"
    }
  ]
}
