{
  "label": "Монстри 05 - Хижі Орди",
  "mapping": {
    "attributes": "system.attributes",
    "details": "system.details",
    "tags": "system.tags",
    "tagsString": "system.tagsString"
  },
  "entries": [
    {
      "id": "Formian Centurion",
      "name": "Форміанський Центуріон",
      "attributes": {
        "damage": {
          "piercing": ""
        },
        "specialQualities": {
          "value": "Зв'язок з вуликом, Комахоподібний, Крила"
        }
      },
      "details": {
        "biography": "<p>Чи у вигляді легіонера, частини постійного війська форміан, чи як преторіанська варта до королеви, кожен вулик форміан містить велику кількість цих найнебезпечніших комахоподібних. З темнішою оболонкою, часто позначеною борознами та церемоніальними знаками, що відрізняють їх від своїх робочих, форміанські центуріони - це їхні бойові сили, і це справедливо. Народжені, вирощені й живуть за єдиною метою - знищити ворогів свого вулика, вони борються з однією думкою та сотнею мечів. Досі сили Порядку воліли вберегти людство від великої війни з цими істотами, але ми бачили їх у сутичках - іноді опускаючись на прикордонні міста з вібруючими від спеки крилами або виливаючись із піщаного пагорбу, щоб знищити нещодавно відкопану шахту. Їхня кровопролитність організована, вони вчиняють її без задоволення, але з завершенням мети.</p>\n<p>Інстинкт: Боротися за наказом</p>\n<ul>\n<li>Рухатися як єдине ціле</li>\n<li>Призвати підмогу</li>\n<li>Пожертвувати життям заради вулика</li>\n</ul>",
        "class": ""
      },
      "tags": "[{\"value\":\"орда\"},{\"value\":\"розумний\"},{\"value\":\"організований\"},{\"value\":\"близько\"},{\"value\":\"досягнення\"}]",
      "tagsString": "орда, розумний, організований, близько, досягнення"
    },
    {
      "id": "Formian Drone",
      "name": "Форміанський Робочий",
      "attributes": {
        "damage": {
          "piercing": ""
        },
        "specialQualities": {
          "value": "З'єднання з вуликом, Комахоподібний"
        }
      },
      "details": {
        "biography": "<p>Не без підстав кажуть, що ці істоти (як і всі комахи, насправді) належать силам Закону. Вони є уособленням порядку — досконале стратифіковане суспільство, в якому кожен личинка, немовля та дорослий знає своє місце у великому вулику. Форміан — це деякий дивний перетин людей та мурах. (Хоча на західній пустелі є крилаті племена, схожі на ос, я чув. І деякі з великими пиловими руками, як у богомолів у лісах на сході.) Високі, з міцним панциром та ще твердішим розумом, ці конкретні форміани є нижчим кастом. Вони працюють на пагорбах та в медових сотах із одноманітною радістю, яку може знати лише такий чужорідний розум.</p>\n<p>Інстинкт: Виконувати накази</p>\n<ul>\n<li>Підняти тривогу</li>\n<li>Створювати цінність для вулика</li>\n<li>Асимілюватись</li>\n</ul>",
        "class": ""
      },
      "tags": "[{\"value\":\"орда\"},{\"value\":\"організований\"},{\"value\":\"обережний\"},{\"value\":\"близько\"}]",
      "tagsString": "орда, організований, обережний, близько"
    },
    {
      "id": "Formian Queen",
      "name": "Королева Форміанів",
      "attributes": {
        "damage": {
          "piercing": ""
        },
        "specialQualities": {
          "value": "З'єднання з вуликом, Комахоподібні"
        }
      },
      "details": {
        "biography": "<p>У серці кожного вулика, не важливо його розміру чи виду, живе королева. Розміром з будь-якого великана, вона сидить, захищена своїми оберігачами, обслуговує кожного робочого та підмайстра з єдиною, особливою метою: поширювати свій рід і розвивати вулик. Висиджувати яйця. Доглядати. Ми не розуміємо свідомості цих істот, але відомо, що вони можуть спілкуватися зі своїми нащадками, якось, на величезних відстанях та що вони починають навчати їх шляхів землі та каменю і війни, поки вони ще бліді та в'ються личинки, без жодного слова. Убити одну означає викликати хаос у вулику; без своєї королеви, інші обертаються один проти одного в безумній, сліпій люті.</p>\n<p>Інстинкт: Поширювати форміанів</p>\n<ul>\n<li>Зібрати всіх форміанів, яких вона породила</li>\n<li>Випустити напівформовану личинкову мутацію</li>\n<li>Організовувати та видавати накази</li>\n</ul>",
        "class": ""
      },
      "tags": "[{\"value\":\"самітний\"},{\"value\":\"величезний\"},{\"value\":\"організований\"},{\"value\":\"розумний\"},{\"value\":\"захоплювач\"},{\"value\":\"досягнення\"},{\"value\":\"сильний\"}]",
      "tagsString": "самітний, величезний, організований, розумний, захоплювач, досягнення, сильний"
    },
    {
      "id": "Formian Taskmaster",
      "name": "Форміанський Майстер",
      "attributes": {
        "damage": {
          "piercing": ""
        },
        "specialQualities": {
          "value": "З'єднання з вуликом, Комахоподібний"
        }
      },
      "details": {
        "biography": "<p>Для того, щоб правити імперією, потрібно дві руки: одна, щоб тримати скіпетр, інша - щоб використовувати батіг. Ці мурякоподібні істоти є саме тим батогом. На щастя для них, маючи дві додаткові руки, є багато можливостей для їх використання. Вони наглядають за величезними роями робочих дронів, які будують могутні печери та зігурати, що розкидані по місцях, де можна знайти форміан. Один зі ста, ці громила на два-три фути вище за своїх блідих, майже бездумних родичів і володіють гострішим, більш жорстоким розумом. Вони часто ігнорують м'яких рас (як нас називають), якщо ми не втручаємося в проект, але стати на заваді Великій Справі - і можна очікувати на їх повну увагу. Ви не хочете, щоб вони звернули на вас повну увагу.</p>\n<p>Інстинкт: Командувати</p>\n<ul>\n<li>Наказувати дронам в бій</li>\n<li>Організовувати великі числа</li>\n</ul>",
        "class": ""
      },
      "tags": "[{\"value\":\"група\"},{\"value\":\"організований\"},{\"value\":\"розумний\"}]",
      "tagsString": "група, організований, розумний"
    },
    {
      "id": "Gnoll Alpha",
      "name": "Гнол Альфа",
      "attributes": {
        "damage": {
          "piercing": "1 проникаючий урон"
        },
        "specialQualities": {
          "value": "Нюх"
        }
      },
      "details": {
        "biography": "<p>У кожній зграї є свій ватажок. Може бути більшим, це було б найпростішим способом. Однак, часто, з цими худими та брудними псами, це не про розмір чи гострі зуби, а про жорстокість. Про готовність вбити своїх братів і з'їсти їх, поки зграя спостерігає. Готовність зневірувати зграю так, що вони підкорятимуться тобі. Якщо вони так страшно поводяться один до одного - до своїх живих родичів, то подумайте, як вони можуть сприймати нас. Важко бути простою плоттю у світі хижаків.</p>\n<p>Інстинкт: Керувати зграєю</p>\n<ul>\n<li>Вимагати покори</li>\n<li>Наказувати зграї полювати</li>\n</ul>",
        "class": ""
      },
      "tags": "[{\"value\":\"одинак\"},{\"value\":\"розумний\"},{\"value\":\"організований\"},{\"value\":\"близько\"}]",
      "tagsString": "одинак, розумний, організований, близько"
    },
    {
      "id": "Gnoll Emissary",
      "name": "Емісар Гнолів",
      "attributes": {
        "damage": {
          "piercing": ""
        },
        "specialQualities": {
          "value": "Запах"
        }
      },
      "details": {
        "biography": "<p>О, емісар! Це чудово. Я підозрюю, що ви не знали, що у гнолів є посланці, чи не так? Так, навіть ці кудлаті гієни іноді мусять поводитися гарно. Ні, ні, не з нами. Ані з дворфами теж. Ні, емісар – це той, хто серед своїх упаковищних побратимів, безпосередньо має справу з їхнім кровожерним демонічним лордом. Жахливо? Зовсім правильно. У кожного пса є господар, що тримає його за повідець. Цей гнол чує голос свого господаря. Чує його і слухняно виконує.</p>\n<p>Інстинкт: Ділитися божественним осяянням</p>\n<ul>\n<li>Передавати демонічний вплив</li>\n<li>Зводити зграю до нестями</li>\n</ul>",
        "class": ""
      },
      "tags": "[{\"value\":\"поодинокий\"},{\"value\":\"божественний\"},{\"value\":\"розумний\"},{\"value\":\"організований\"},{\"value\":\"близько\"},{\"value\":\"досягнення\"}]",
      "tagsString": "поодинокий, божественний, розумний, організований, близько, досягнення"
    },
    {
      "id": "Gnoll Tracker",
      "name": "Гнол-Слідопит",
      "attributes": {
        "damage": {
          "piercing": ""
        },
        "specialQualities": {
          "value": "Слідопит-Нюхач"
        }
      },
      "details": {
        "biography": "<p>Як тільки вони вичують твою кров, уникнути їх неможливо. Принаймні без допомоги богів чи хоча б лісових рейнджерів герцога. Лісостеп — небезпечне місце для самотньої прогулянки, і якщо тобі станеться зламати ногу чи з'їсти неправильний кактус, ти повинен молитися, щоб вмерти від спраги, перш ніж тебе знайдуть гноли. Вони воліють свою здобич живою, бачте — дроблення кісток і крики вмираючих надають їжі особливу соковитість. Нудотні істоти, чи не так? Вони будуть полювати на тебе, вперто і невпинно, доки ти помираєш. Якщо ти почуєш сміх у пустельному вітрі, то краще молися, щоб смерть прийшла за тобою раніше, ніж вони.</p>\n<p>Інстинкт: Полювати на слабкість</p>\n<ul>\n<li>Вперто слідкувати за здобиччю</li>\n<li>Вдарити в момент слабкості</li>\n</ul>",
        "class": ""
      },
      "tags": "[{\"value\":\"група\"},{\"value\":\"організований\"},{\"value\":\"розумний\"},{\"value\":\"близько\"},{\"value\":\"далеко\"}]",
      "tagsString": "група, організований, розумний, близько, далеко"
    },
    {
      "id": "Orc Berserker",
      "name": "Орк-берсерк",
      "attributes": {
        "damage": {
          "piercing": ""
        },
        "specialQualities": {
          "value": "Мутації"
        }
      },
      "details": {
        "biography": "<p>Забруднені в неправедному ритуалі Помазання Ніччю Крові, деякі воїни орди досягають своєрідного перекрученого лицарства. Вони обмінюють свій розум на цю честь, на півдорозі вступаючи до світу крутіючого безумства. Це робить берсерків найвеличнішими в їхньому племені, хоча з часом хаос поширюється. Рідкісний берсерк, який живе більше ніж кілька років, стає жахливим і спотвореним, вирощуючи роги або додаткову руку, щоб хапати залізні сокири, які вони віддають перевазі в бою.</p>\n<p>Інстинкт: Накопичувати лють</p>\n<ul>\n<li>Впадати в нестримане божевілля</li>\n<li>Випускати хаос</li>\n</ul>",
        "class": ""
      },
      "tags": "[{\"value\":\"поодинокий\"},{\"value\":\"великий\"},{\"value\":\"божественний\"},{\"value\":\"інтелектуальний\"},{\"value\":\"організований\"},{\"value\":\"близько\"},{\"value\":\"досягнення\"}]",
      "tagsString": "поодинокий, великий, божественний, інтелектуальний, організований, близько, досягнення"
    },
    {
      "id": "Orc Bloodwarrior",
      "name": "Орк Кровавий Воїн",
      "attributes": {
        "damage": {
          "piercing": "1 проникаючий"
        },
        "specialQualities": {
          "value": ""
        }
      },
      "details": {
        "biography": "<p>Оркська орда є дикою, спраглою крові та злобною спільнотою племен. Існують міфи та історії, які розповідають про походження їхнього гніву — прокляття демона, зруйнована батьківщина, ельфійська магія, що пішла наперекосяк — але правда була втрачена з часом. Кожен спроможний орк, чи то чоловік чи жінка, дитина чи старший, присягає на вірність вождю та своєму племені та несе зубчастий клинок кровавого воїна. Чоловіків тренують боротися і вбивати — орки народжені для того.</p>\n<p>Інстинкт: Боротися</p>\n<ul>\n<li>Бийся без стриму</li>\n<li>Наражатись на руйнування</li>\n</ul>",
        "class": ""
      },
      "tags": "[{\"value\":\"горда\"},{\"value\":\"розумний\"},{\"value\":\"організований\"},{\"value\":\"близько\"},{\"value\":\"брудно\"}]",
      "tagsString": "горда, розумний, організований, близько, брудно"
    },
    {
      "id": "Orc Breaker",
      "name": "Орк-Ламач",
      "attributes": {
        "damage": {
          "piercing": "ігнорує броню"
        },
        "specialQualities": {
          "value": ""
        }
      },
      "details": {
        "biography": "<blockquote>\n<p>Перш ніж вирушати в країну орків, благородний сере, вислухайте на мить історію про сера Реґнуса. Реґнус був схожий на Вас, сере – паладин Ордену, усіяний плитковою бронею і зі щитом, високим як людина. Не без гордості ще й прозвав себе «Дзеркальний Щит». Кажуть, він прагнув звільнити якогось заблукалого священика, викраденого з абатства на кордоні. Реґнус натрапив на декількох орків під час своїх мандрів, на дюжину більше-менше, і подумав, мабуть, що вони будуть для нього не противником. Розпочалася битва і все було добре, поки один з орків не вирвався із забіячення з молотом більшим, ніж будь-який чоловік мав би вміти володіти. Побудований більше наче великан чи троль, кажуть він був, і одним ударом пригвоздив Реґнуса до землі, разом із щитом. Це був не звичайний орк, кажуть. Це був ламач. Вони самі не можуть виготовляти таку платину, розумієте, тож може заздрощі женуть цих бугаїв крушити та ламати, як вони роблять. Ефективна тактика, додам. Будьте обережні там.</p>\n</blockquote>\n<p>Інстинкт: Розтрощити</p>\n<ul>\n<li>Знищити броню або захист</li>\n<li>Повалити могутніх</li>\n</ul>",
        "class": ""
      },
      "tags": "[{\"value\":\"поодинокий\"},{\"value\":\"великий\"},{\"value\":\"близько\"},{\"value\":\"досягнення\"},{\"value\":\"потужний\"}]",
      "tagsString": "поодинокий, великий, близько, досягнення, потужний"
    },
    {
      "id": "Orc One-Eye",
      "name": "Орк Одноокий",
      "attributes": {
        "damage": {
          "piercing": "ігнорує броню"
        },
        "specialQualities": {
          "value": "Одне око"
        }
      },
      "details": {
        "biography": "<p>В ім'я Нього з Розсіченим Зором та першою Жертвою Ельфійської Плоті ми закликаємо Давні Сили. Другою Жертвою я претендую на те, що є моїм – темну магію Ночі. На Його подобу, я йду шляхом до Гор-ша-так, Залізних Висільників! Я закликаю руни! Я закликаю затьмарене небо! Візьми цей смертний орган, їж з плоті нашого ворога і дай мені те, що є моїм!</p>\n<p>Інстинкт: Ненавидіти</p>\n<ol>\n<li>Розірвати плоть за допомогою божественної магії</li>\n<li>Вирвати око</li>\n<li>Зробити жертвоприношення і зрости у силі</li>\n</ol>",
        "class": ""
      },
      "tags": "[{\"value\":\"група\"},{\"value\":\"божественний\"},{\"value\":\"магічний\"},{\"value\":\"розумний\"},{\"value\":\"організований\"},{\"value\":\"близько\"},{\"value\":\"досягнення\"},{\"value\":\"поруч\"},{\"value\":\"далеко\"}]",
      "tagsString": "група, божественний, магічний, розумний, організований, близько, досягнення, поруч, далеко"
    },
    {
      "id": "Orc Shadowhunter",
      "name": "Орк Тіньовий Мисливець",
      "attributes": {
        "damage": {
          "piercing": "1 проникаюче"
        },
        "specialQualities": {
          "value": "Плащ тіні"
        }
      },
      "details": {
        "biography": "<p>Не кожна атака орків - це смолоскипи, крики та рабство. Серед тих, хто слідує Зроздертому Видінню, отрута та вбивство в темряві вважаються священними мистецтвами. Тут і з'являються тіньові мисливці. Орки, що одякнені в магію Ночі, які прокрадаються до таборів, містечок і храмів, щоб покласти край життю тих, хто в них знаходиться. Не дозволяйте вашій увазі бути настільки відволіченою виттям берсерків, щоб ви не помітили ножа у вашому спині.</p>\n<p>Інстинкт: Вбивати у темноті</p>\n<ul>\n<li>Отруїти їх</li>\n<li>Розпливтися у тінях</li>\n<li>Окутати їх темрявою</li>\n</ul>",
        "class": ""
      },
      "tags": "[{\"value\":\"поодинці\"},{\"value\":\"невловимий\"},{\"value\":\"магічний\"},{\"value\":\"розумний\"},{\"value\":\"близько\"},{\"value\":\"досягнення\"}]",
      "tagsString": "поодинці, невловимий, магічний, розумний, близько, досягнення"
    },
    {
      "id": "Orc Shaman",
      "name": "Орк-шаман",
      "attributes": {
        "damage": {
          "piercing": "ігнорує броню"
        },
        "specialQualities": {
          "value": "Сила елементів"
        }
      },
      "details": {
        "biography": "<p>Орки - одна з найстаріших рас. Вони кидали кістки на землю та зверталися до богів у деревах і каменях, у той час як ельфи будували свої перші міста. Вони вели війни, завойовували королівства і падали у корупцію за ті епохи, поки люди вибиралися з печер, а гноми вперше побачили світло сонця. Тому не дивно, що старі звичаї все ще мають силу. Вони призивають сили світу для праці, боротьби та захисту свого народу, як це було з перших ночей.</p>\n<p>Інстинкт: Зміцнити рід орків</p>\n<ul>\n<li>Давати захист землі</li>\n<li>Давати силу вогню</li>\n<li>Давати швидкість води</li>\n<li>Давати ясність повітря</li>\n</ul>",
        "class": ""
      },
      "tags": "[{\"value\":\"одинокий\"},{\"value\":\"інтелектуальний\"},{\"value\":\"організований\"},{\"value\":\"близький\"},{\"value\":\"досяжність\"},{\"value\":\"поблизу\"},{\"value\":\"далеко\"}]",
      "tagsString": "одинокий, інтелектуальний, організований, близький, досяжність, поблизу, далеко"
    },
    {
      "id": "Orc Slaver",
      "name": "Орк-работорговець",
      "attributes": {
        "damage": {
          "piercing": ""
        },
        "specialQualities": {
          "value": ""
        }
      },
      "details": {
        "biography": "<p>Червоні вітрила пропливають південним морем. Червоні вітрила та кораблі з кісток, старого дерева та заліза. Воєнний флот орди. Орки з цих країв взялися за мореплавство, тривожать острівні містечка та викрадають рибалок та їхніх родичів. Кажуть, звичай поширюється на північ, і орки усвідомлюють цінність неоплачуваної праці. Вони приймають це як священний обов’язок — особливо якщо вдається зловити ельфів. Важко уявити собі гіршу долю, ніж прожити своє життя на орчій галері, зігнувшись під батогом.</p>\n<p>Інстинкт: Брати</p>\n<ul>\n<li>Взяти у полон</li>\n<li>Закріпити когось під сіткою</li>\n<li>Одурити</li>\n</ul>",
        "class": ""
      },
      "tags": "[{\"value\":\"орда\"},{\"value\":\"підступний\"},{\"value\":\"розумний\"},{\"value\":\"організований\"},{\"value\":\"близько\"},{\"value\":\"досягнення\"}]",
      "tagsString": "орда, підступний, розумний, організований, близько, досягнення"
    },
    {
      "id": "Orc Warchief",
      "name": "Орк-Воєначальник",
      "attributes": {
        "damage": {
          "piercing": ""
        },
        "specialQualities": {
          "value": "Благословення Однооких, Шаманські благословення, Божественний захист від смертельної шкоди"
        }
      },
      "details": {
        "biography": "<p>Серед орків є вожді та лідери племен. Є ті, хто піднімається, щоб захопити владу та падає під хитрощами ворогів. Але є лише один Воєначальник. Один орк у всій орді, який стоїть вище за інших, несучи благословення Однооких та Шаманів. Лише один, хто йде з елементами під Ніч. Лише один, котрий носить Залізний Меч Віків та несе на своїх плечах древній образ на цивілізовані раси. Воєначальника потрібно поважати, слухатися і понад усе, боятися. Вся слава Воєначальнику.</p>\n<p>Інстинкт: Лідирувати</p>\n<ul>\n<li>Розпочати війну</li>\n<li>Демонструвати силу</li>\n<li>Розлютити племена</li>\n</ul>",
        "class": ""
      },
      "tags": "[{\"value\":\"самітний\"},{\"value\":\"розумний\"},{\"value\":\"організований\"},{\"value\":\"близько\"},{\"value\":\"досягнення\"}]",
      "tagsString": "самітний, розумний, організований, близько, досягнення"
    },
    {
      "id": "Triton Noble",
      "name": "Тритонський аристократ",
      "attributes": {
        "damage": {
          "piercing": ""
        },
        "specialQualities": {
          "value": "Водний"
        }
      },
      "details": {
        "biography": "<p>Говорять, що доми правителів тритонів були обрані на світанку часу. Передбачені панувати над усіма расами моря якимось тепер забутим богом. Ці родові лінії тривають, передаючи керування від батька до доньки та від матері до сина крізь віки. Кожному дозволено керувати своїм містом на свій розсуд—деякі поодинці або зі своїми подружжями, інші в раді братів та сестер. У минулі епохи вони були відомі своєю мудрістю, і родові лінії з невідмінним спокоєм поважались більше ніж усе інше. Але зараз пророцтво призовників припливу змінює це: від аристократів чекають сили, а не мудрості. Аристократи почали відповідати, і деякі бояться, що древня кров назавжди змінюється. Можливо вже пізно повернутися назад. Час і приплив ні на кого не чекають.</p>\n<p>Інстинкт: Вести за собою</p>\n<ul>\n<li>Підбурювати тритонів до війни</li>\n<li>Викликати підмогу</li>\n</ul>",
        "class": ""
      },
      "tags": "[{\"value\":\"група\"},{\"value\":\"організований\"},{\"value\":\"розумний\"},{\"value\":\"близько\"},{\"value\":\"поблизу\"},{\"value\":\"далеко\"}]",
      "tagsString": "група, організований, розумний, близько, поблизу, далеко"
    },
    {
      "id": "Triton Spy",
      "name": "Тритон-шпигун",
      "attributes": {
        "damage": {
          "piercing": ""
        },
        "specialQualities": {
          "value": "Водний"
        }
      },
      "details": {
        "biography": "<p>Рибальське село спіймало одного в своїй мережі якийсь час тому. Частково людина, частково якась луската морська істота, він говорив ламаною, шпигунською формою загальновживаної мови, перш ніж задихнувся на свіжому повітрі. Він розповів рибалкам про наступний приплив, невідворотний підйом сили якогось глибоководного бога, і що імперія тритонів підніметься і затягне суходіл в океан. Його оповідь поширилася і тепер, коли рибалки плавають по хвилястим морям, вони спостерігають і хвилюються, що розповіді помираючого тритона були правдою. Що в глибинах є сили, які спостерігають і чекають. Вони бояться, що приплив наближається.</p>\n<p>Інстинкт: Шпигувати за поверхневим світом</p>\n<ul>\n<li>Розкривати свої секрети</li>\n<li>Вдаряти по слабкостях</li>\n</ul>",
        "class": ""
      },
      "tags": "[{\"value\":\"осамотнений\"},{\"value\":\"підступний\"},{\"value\":\"розумний\"},{\"value\":\"організований\"},{\"value\":\"близько\"},{\"value\":\"поблизу\"}]",
      "tagsString": "осамотнений, підступний, розумний, організований, близько, поблизу"
    },
    {
      "id": "Triton Sub-Mariner",
      "name": "Тритон Підводник",
      "attributes": {
        "damage": {
          "piercing": ""
        },
        "specialQualities": {
          "value": "Водяний"
        }
      },
      "details": {
        "biography": "<p>Тритони по своїй природі не є бойовою расою. Вони уникають битв, крім випадків атак саугинів, а потім вони лише захищаються і відступають у глибини, де їх вороги не можуть слідувати. Ця тенденція починає змінюватися. Оскільки морські закликачі приходять, щоб об’єднати свій народ, деякі чоловіки і жінки-тритони беруться за зброю. Вони називають цих генералів \"підводниками\" і будують для них броню з раковин і загартованого скла. Вони плавають у формації, використовують піки та гарпун і атакують екіпажі кораблів, які загубилися занадто далеко від порту. Слідкуйте за їхніми прапорами з водоростей на обрії та раковинним кличем до битви і, якщо можете, тримайте ваші човни поблизу берега.</p>\n<p>Інстинкт: Вести війну</p>\n<ul>\n<li>Провадити тритонів до битви</li>\n<li>Тягнути їх у глибини хвиль</li>\n</ul>",
        "class": ""
      },
      "tags": "[{\"value\":\"близько\"},{\"value\":\"поряд\"},{\"value\":\"далеко\"},{\"value\":\"група\"},{\"value\":\"організований\"},{\"value\":\"розумний\"}]",
      "tagsString": "близько, поряд, далеко, група, організований, розумний"
    },
    {
      "id": "Triton Tidecaller",
      "name": "Тритон-Прикликатель Припливу",
      "attributes": {
        "damage": {
          "piercing": "ігнорує броню"
        },
        "specialQualities": {
          "value": "Водне середовище, Мутації"
        }
      },
      "details": {
        "biography": "<p>Частково священник, частково вигнанець серед своїх, прикликатель припливу говорить голосом глибин. Їх можна упізнати за мутаціями — прозора шкіра, можливо, або ряди зубів, як у акули. Світяться очі чи кінчики пальців, риболовні ліхтарі в темряві їхнього підводного царства. Вони говорять на дивній мові, що може викликати і керувати істотами моря. Вони верхають на диких гіппокампах і кидають дивні чари, що роз'їдають дерев'яні палуби кораблів або вкривають їх мушлями, важкими достатньо, щоб потопити. Саме прикликатель припливу приходять, тепер, назад до міст тритонів, передаючи слово, що пророцтво збувається. Світ людей потоне у льодяному розсолі. Прикликатель припливу говорять і владики починають слухати.</p>\n<p>Інстинкт: Запровадити Повінь</p>\n<ul>\n<li>Кидати чари води та руйнування</li>\n<li>Керувати звірами моря</li>\n<li>Об'явити божественне провіщення</li>\n</ul>",
        "class": ""
      },
      "tags": "[{\"value\":\"група\"},{\"value\":\"божественний\"},{\"value\":\"магічний\"},{\"value\":\"розумний\"}]",
      "tagsString": "група, божественний, магічний, розумний"
    }
  ]
}