{
  "label": "Монстри 03 - Армії Нежиті",
  "mapping": {
    "attributes": "system.attributes",
    "details": "system.details",
    "tags": "system.tags",
    "tagsString": "system.tagsString"
  },
  "entries": [
    {
      "id": "Abomination",
      "name": "Огидність",
      "attributes": {
        "damage": {
          "piercing": ""
        },
        "specialQualities": {
          "value": "Багато кінцівок, голів та іншого"
        }
      },
      "details": {
        "biography": "<p>Трупи, пришиті до трупів, складають основну масу цих шарудящих скупчень чорної магії. Більшість нежиті створюється контрольованою, зробленою для служіння в якійсь цілі, наприклад, будівництва вежі чи використання як охоронців. Але не Огидність. Останній аспект ритуалу, використаного для надання вогню їхнім пекельним кінцівкам, викликає таку сильну ненависть, що Огидність знає лише одне завдання: роздирати та рвати саме те, чого вона не може мати, життя. Багато учнів чорних мистецтв дізнаються про  свою смертельну печалі найважливіший факт про цих гігантів; Огидність не знає господаря.</p>\n<p>Інстинкт: Закінчити життя</p>\n<ul>\n<li>Роздирати плоть</li>\n<li>Випускати смердючі кишки</li>\n</ul>",
        "class": ""
      },
      "tags": "[{\"value\":\"поодинці\"},{\"value\":\"велика\"},{\"value\":\"конструкция\"},{\"value\":\"жахлива\"},{\"value\":\"близько\"},{\"value\":\"досягнення\"},{\"value\":\"могутня\"}]",
      "tagsString": "поодинці, велика, конструкция, жахлива, близько, досягнення, могутня"
    },
    {
      "id": "Banshee",
      "name": "Бенші",
      "attributes": {
        "damage": {
          "piercing": ""
        },
        "specialQualities": {
          "value": "Нематеріальна"
        }
      },
      "details": {
        "biography": "<p>Якщо вам вдасться вижити після зустрічі з одним з цих помстиливих духів і ви залишилися всього лише глухими, вважайте себе щасливчиком на решту своїх мирних, тихих днів. Спочатку їх часто плутають з привидами або блукаючими духами, але коли бенші розлючена, вона виявляє набагато смертоносніший талант до звукових атак. І її гнів приходить легко. Ставши жертвою зради (часто з боку коханої особи), бенші висловлює своє невдоволення вереском або криком, який може розкласти плоть і роздерти чуття. Якщо ви зможете допомогти їй взяти помсту, кажуть, що вона може надати нагороди. Чи хотіли б ви завоювати прихильність ображеного духу, ну, це вже інше питання.</p>\n<p>Інстинкт: Взяти помсту</p>\n<ul>\n<li>Перекривати всі інші звуки постійним криком</li>\n<li>Випустити звук, який розколює череп</li>\n<li>Зникнути у туманах</li>\n</ul>",
        "class": ""
      },
      "tags": "[{\"value\":\"самітна\"},{\"value\":\"магічна\"},{\"value\":\"розумна\"},{\"value\":\"поблизу\"}]",
      "tagsString": "самітна, магічна, розумна, поблизу"
    },
    {
      "id": "Devourer",
      "name": "Пожирач",
      "attributes": {
        "damage": {
          "piercing": ""
        },
        "specialQualities": {
          "value": ""
        }
      },
      "details": {
        "biography": "<p>Більшість людей знають, що нежить живиться плоттю. Тепло, кров та жива тканина підтримують їх несвяте існування. Це правда для більшості бездумних мерців, оживлених чорною магією. Проте не так стосується пожирача. Коли особливо підступна людина (часто маріонеткист, відступник священник та інше подібне) помирає жахливою смертю, темні сили Підземного Світу можуть повернути їх до якогось роду життя. Однак пожирач не живиться людською чи ельфійською плоттю. Пожирач поїдає душі. Він вбиває з насолодою, яку може відчувати лише розумна істота, і в моменти загибелі своїх жертв, схоже на те, як тоне людина, вдихає та ковтає душу. Що це означає, коли пожирач з'їдає вашу душу? Ніхто не наважується запитати, аби не дізнатися.</p>\n<p>Інстинкт: Живитися душами</p>\n<ul>\n<li>З'їсти або пастку для вмираючої душі</li>\n<li>Торг за повернення душі</li>\n</ul>",
        "class": ""
      },
      "tags": "[{\"value\":\"поодинокий\"},{\"value\":\"великий\"},{\"value\":\"розумний\"},{\"value\":\"сховищник\"},{\"value\":\"близько\"},{\"value\":\"досягнення\"},{\"value\":\"сильний\"}]",
      "tagsString": "поодинокий, великий, розумний, сховищник, близько, досягнення, сильний"
    },
    {
      "id": "Dragonbone",
      "name": "Драконокістка",
      "attributes": {
        "damage": {
          "piercing": "3 проникаючого"
        },
        "specialQualities": {
          "value": ""
        }
      },
      "details": {
        "biography": "<p>Таємничі чаклуни сперечаються: чи є ця істота справді неживою, чи є це големом, зробленим з особливо рідкісного та богохульного матеріалу? Кості, сухожилля та луска мертвого дракона складають цей сумний автомат. Крилатий, але не здатний літати, у формі дракона, але без могутнього вогню такої благородної істоти, драконокістка служить своєму господарю із спотвореною відданістю і часто ставиться на штурм замків та веж суперечливих некромантів. Лише істота із значною злістю могла б спотворити залишки дракона таким чином.</p>\n<p>Інстинкт: Служити</p>\n<ul>\n<li>Атакувати неупинно</li>\n</ul>",
        "class": ""
      },
      "tags": "[{\"value\":\"самітник\"},{\"value\":\"величезний\"},{\"value\":\"досягнення\"},{\"value\":\"брудний\"}]",
      "tagsString": "самітник, величезний, досягнення, брудний"
    },
    {
      "id": "Draugr",
      "name": "Драугр",
      "attributes": {
        "damage": {
          "piercing": ""
        },
        "specialQualities": {
          "value": "Холодний дотик"
        }
      },
      "details": {
        "biography": "<p>У Нордемарку чоловіки та жінки розповідають історії у своїх дерев’яних залах про місце, куди йдуть благородні мерці. Гідальня на небесній горі, де мужі хоробрості чекають на останню битву за світ. Це благородне місце. Це місце, де один сподівається опинитися після смерті. А негідні мерці? Ті, хто загинули від отрути чи через вчинення нікчемства, хоч і були воїнами? Ну, ті гідальні не відчинені для всіх і кожного. Деякі повертаються, заморожені, перекручені й наділені ревнощами гніву та ведуть їх вічну війну не проти сил гігантів чи тролів, а проти містечок тих людей, яких вони колись знали.</p>\n<p>Інстинкт: Забирати у живих</p>\n<ul>\n<li>Заморожувати плоть</li>\n<li>Закликати недостойних мертвих</li>\n</ul>",
        "class": ""
      },
      "tags": "[{\"value\":\"орда\"},{\"value\":\"організовані\"},{\"value\":\"близько\"},{\"value\":\"досягнення\"}]",
      "tagsString": "орда, організовані, близько, досягнення"
    },
    {
      "id": "Ghost",
      "name": "Привид",
      "attributes": {
        "damage": {
          "piercing": ""
        },
        "specialQualities": {
          "value": "Невідчутний"
        }
      },
      "details": {
        "biography": "<p>Кожна культура розказує історію так само. Ти живеш, ти любиш чи ненавидиш, ти перемагаєш чи програєш, ти помираєш способом, який тобі не до вподоби, і ось ти тут - привидний і повний розчарувань та чогось ще. Деякі люди покладають на себе обов'язок, хоробрі та добрі люди, шукати мерців і допомагати їм перейти до свого праведного спочинку. Зазвичай їх можна знайти у таверні, де вони втоплюють свої жахи, які вони бачили, або бубонять собі під ніс у дурдомі. Смерть завдає шкоди живим, незалежно від того, як ти до неї приходиш.</p>\n<p>Інстинкт: Переслідувати</p>\n<ul>\n<li>Виявляти жахливу природу смерті</li>\n<li>Переслідувати важливе місце</li>\n<li>Пропонувати інформацію з того боку, за певну ціну</li>\n</ul>",
        "class": ""
      },
      "tags": "[{\"value\":\"самотній\"},{\"value\":\"хитрий\"},{\"value\":\"жахаючий\"},{\"value\":\"близько\"},{\"value\":\"досягнення\"}]",
      "tagsString": "самотній, хитрий, жахаючий, близько, досягнення"
    },
    {
      "id": "Ghoul",
      "name": "Гуль",
      "attributes": {
        "damage": {
          "piercing": "1 проникаючий"
        },
        "specialQualities": {
          "value": ""
        }
      },
      "details": {
        "biography": "<p>Голод. Голод голод голод. Відчайдушне липке відчуття порожнечі в животі. Гострі пазурі для розриву плоті і зуби, щоб розтерзати та тріскати кістки, висмоктуючи м'яку кісткову серцевину. Вирвати з себе ненависть і крикливий рев безпорадного гніву та кинутися на скручених ногах&mdash;налякати живу плоть і зробити її ще солодшою за рахунок страху. Частувати себе. Селянин чи лицар, чародій, мудрець, принц чи священник – усі вони таке смачне м'ясо.</p>\n<p>Інстинкт: Жерти</p>\n<ul>\n<li>Відгризти частину тіла</li>\n<li>Отримати спогади зі своєї їжі</li>\n</ul>",
        "class": ""
      },
      "tags": "[{\"value\":\"група\"},{\"value\":\"близько\"},{\"value\":\"безладно\"}]",
      "tagsString": "група, близько, безладно"
    },
    {
      "id": "Lich",
      "name": "Ліч",
      "attributes": {
        "damage": {
          "piercing": "ігнорує броню"
        },
        "specialQualities": {
          "value": ""
        }
      },
      "details": {
        "biography": "<blockquote>\n<p>На кінці вони дають тобі сувій і ювелірний медальйон, щоб відзначити твої досягнення. Великий Майстер Захисної магії, мене називали тоді. Старий чоловік. Слабкий і зморщений та трохи занадто склеротичний для них — цих ревнивих півголов. Ледь підмайстри, а називали себе Новою Радою. Це мене нудить, або нудило б, якби я ще міг. Вони сказали мені, що це честь і я буду пам'ятатися навіки. Це було як слухати власний некролог. Доречно, чи не так? Мені знадобилося ще десять років, щоб вивчити ритуали і ще чотири, щоб зібрати матеріал, і ти бачиш перед собою плоди моєї праці. Я вистоюю. Я живу. Я побачу смерть цього віку і світанок наступного. Мене болить, що доводиться це робити, але, розумієш, ти не можеш дозволити наражати мої дослідження на небезпеку. Коли ти зустрінеш Смерть, передай привіт від мене, чи не так?</p>\n</blockquote>\n<p>Інстинкт: Не жити</p>\n<ul>\n<li>Здійснити довершене заклинання смерті чи руйнування</li>\n<li>Запустити в хід ритуал чи велику справу</li>\n<li>Відкрити підготовлений план чи замисел</li>\n</ul>",
        "class": ""
      },
      "tags": "[{\"value\":\"поодинокий\"},{\"value\":\"магічний\"},{\"value\":\"інтелігентний\"},{\"value\":\"обережний\"},{\"value\":\"скарбник\"},{\"value\":\"конструкт\"},{\"value\":\"близько\"},{\"value\":\"далеко\"}]",
      "tagsString": "поодинокий, магічний, інтелігентний, обережний, скарбник, конструкт, близько, далеко"
    },
    {
      "id": "Mohrg",
      "name": "Морг",
      "attributes": {
        "damage": {
          "piercing": ""
        },
        "specialQualities": {
          "value": ""
        }
      },
      "details": {
        "biography": "<p>Ти ніколи не уникнеш покарання за вбивство. Ніколи. Можливо, ти втечеш від закону, можливо, уникнеш своєї совісті і помереш, товстий і щасливий в особняку десь-небудь. Однак коли самі боги помічають твої злодіяння, тут закінчується твоє везіння, і народжується морг. Морг - це скелет - м'ясо, шкіра і волосся все зігнило. За винятком їхніх кишківників - їх заплутані, вузлуваті кишки все ще виходять з їхніх животів, магічно збережені і часто обернені, як петля на шиї. Вони не думають, точно кажучи, але вони страждають. Вони вбивають і заподіюють хаос, і їхні душі не спочивають. Таке покарання, як для них за злочин, так і для всього людства за те, що наважилися вбивати один одного. Боги справедливі та сурові.</p>\n<p>Інстинкт: Завдавати хаосу</p>\n<ul>\n<li>Лютувати</li>\n<li>Поповнювати свою колекцію кишок</li>\n</ul>",
        "class": ""
      },
      "tags": "[{\"value\":\"група\"},{\"value\":\"близько\"}]",
      "tagsString": "група, близько"
    },
    {
      "id": "Mummy",
      "name": "Мумія",
      "attributes": {
        "damage": {
          "piercing": ""
        },
        "specialQualities": {
          "value": ""
        }
      },
      "details": {
        "biography": "<p>Існують культури, які шанобливо ставляться до померлих. Вони не ховають їх у холодну землю та не оплакують їхню відсутність. Ці люди проводять тижні, готуючи священне тіло до вічного спочинку. Храми, піраміди та величні кам'яні сховища будують, щоб увінчати їх, і наповнюють їх рабами, домашніми тваринами та золотом. Краще жити в розкоші за Чорними Воротами, чи не так? Не піддавайтесь спокусі цих сховищ - о, я бачу цей алчний погляд! Слухайте мої попередження або ризикуйте зазнати страшної долі, адже пошановані мерці не бажають бути потурбованими. Крадіжка лише розлютить їх - не кажіть, що я вас не попереджав!</p>\n<p>Інстинкт: Насолоджуватися вічним спокоєм</p>\n<ul>\n<li>Проклинати їх</li>\n<li>Заворожувати їх</li>\n<li>Піднятися знову</li>\n</ul>",
        "class": ""
      },
      "tags": "[{\"value\":\"у самоті\"},{\"value\":\"божественний\"},{\"value\":\"скуповник\"},{\"value\":\"близько\"}]",
      "tagsString": "у самоті, божественний, скуповник, близько"
    },
    {
      "id": "Nightwing",
      "name": "Нічнекрило",
      "attributes": {
        "damage": {
          "piercing": ""
        },
        "specialQualities": {
          "value": "Крила"
        }
      },
      "details": {
        "biography": "<p>Вчені некромантичного мистецтва розповідають, що термін «нежить» стосується не лише тих, хто жив, помер і потім був повернутий до якогось проміжного стану живого. Це правильна назва будь-якої істоти, чиєнергія походить з-за Чорних Воріт. Істоту, яку люди називають нічнекрилом, є одною з таких - наділена негативним світлом домену Смерті. Приймаючи форму масивних, тінистих, крилатих створінь (деякі більше схожі на кажанів, інші на стерв'ятників, треті на якесь давнє, шкіряні істоти), нічнекрила подорожують у хижих зграях, спускаючись, щоб зідерти плоть із худоби, коней та нещасливих селян, що опинились за межами свого дому після комендантської години. Спостерігайте за нічним небом на їх червоні очі. Слухайте їхній крикучий заклик. І сподівайтесь до богів, що у вас є, де сховатися, поки вони не минуть.</p>\n<p>Інстинкт: Полювати</p>\n<ul>\n<li>Атакувати з нічного неба</li>\n<li>Відлітати з здобиччю</li>\n</ul>",
        "class": ""
      },
      "tags": "[{\"value\":\"зграя\"},{\"value\":\"непомітний\"},{\"value\":\"близько\"}]",
      "tagsString": "зграя, непомітний, близько"
    },
    {
      "id": "Shadow",
      "name": "Тінь",
      "attributes": {
        "damage": {
          "piercing": ""
        },
        "specialQualities": {
          "value": "Тіньова форма"
        }
      },
      "details": {
        "biography": "<p>Ми кличемо стихії. Ми взиваємо до вогню, що вічно палатиме. Ми призиваємо воду, що дає життя. Ми благаємо землю, що міцно стоїть. Ми кличемо повітря, що вічно мінливе. Ці стихії ми визнаємо та висловлюємо їм нашу подяку, але просимо пройти повз. Стихію, яку ми кличемо цієї ночі, знають під іншим ім'ям. Ми кличемо стихію Ночі. Тінь, ми називаємо тебе. Посланцем смерті та чорним убивцею, ми заявляємо права на тебе. Прийми нашу жертву та виконуй наше бажання, поки прийде ранок.</p>\n<p>Інстинкт: Темніти</p>\n<ul>\n<li>Загасити світло</li>\n<li>Створювати іншу тінь зі смерті</li>\n</ul>",
        "class": ""
      },
      "tags": "[{\"value\":\"орда\"},{\"value\":\"великий\"},{\"value\":\"магічний\"},{\"value\":\"конструкт\"},{\"value\":\"близько\"},{\"value\":\"досягнення\"}]",
      "tagsString": "орда, великий, магічний, конструкт, близько, досягнення"
    },
    {
      "id": "Sigben",
      "name": "Сіґбен",
      "attributes": {
        "damage": {
          "piercing": ""
        },
        "specialQualities": {
          "value": "Потомок вампіра"
        }
      },
      "details": {
        "biography": "<blockquote>\n<p>Асванг-пес та стрибучий з хвостовим батогом! Посланці вампірів на своїх двох, спотворених ногах, ці потворні істоти виглядають як голова щура або крокодила, можливо, хоча й вкриті хутром і з гострими зубами. У них є зморшкуваті крила, але вони не можуть їх використовувати, і довгі, батогоподібні хвости, на кінцях яких є отруйні шпори. Дурні, мстиві та пустотливі, вони завдають всякого роду хаосу, коли їх випускають з дивних глиняних глеків, в яких вони народжуються. Тільки вампір міг би полюбити таку пропащу річ.</p>\n</blockquote>\n<p>Інстинкт: Заважати</p>\n<ul>\n<li>Отруїти їх</li>\n<li>Виконувати волю вампіра</li>\n</ul>",
        "class": ""
      },
      "tags": "[{\"value\":\"орда\"},{\"value\":\"великий\"},{\"value\":\"конструкт\"},{\"value\":\"близько\"},{\"value\":\"досягнення\"}]",
      "tagsString": "орда, великий, конструкт, близько, досягнення"
    },
    {
      "id": "Skeleton",
      "name": "Скелет",
      "attributes": {
        "damage": {
          "piercing": ""
        },
        "specialQualities": {
          "value": ""
        }
      },
      "details": {
        "biography": "<p>Осса велика, осса мала, осса зовсім суха.</p>\n<p>Інстинкт: Прикидатися живим</p>\n<ul>\n<li>Повторювати дії з попереднього життя</li>\n<li>Погасити тепло життя</li>\n<li>Відновлюватися з різноманітних кісток</li>\n</ul>",
        "class": ""
      },
      "tags": "[{\"value\":\"орда\"},{\"value\":\"близько\"}]",
      "tagsString": "орда, близько"
    },
    {
      "id": "Spectre",
      "name": "Спектр",
      "attributes": {
        "damage": {
          "piercing": ""
        },
        "specialQualities": {
          "value": "Нематеріальний"
        }
      },
      "details": {
        "biography": "<p>Для деяких людей, коли вони відходять, сама Смерть не може звільнити їх від сильного прихильності до місць, які вони люблять найбільше. Священик, чия вдячність храму перевищує вдячність його богу. Посадовець банківської гільдії, який не може відірватися від свого сховища. П'яниця і його улюблена таверна. Всі вони становлять прекрасних спектрів. Вони діють не зі звичайної голодності, яка рухає нежиттю, а зі заздрощів. Заздрощів через те, що хто-небудь інакший може полюбити їх дім так само сильно, як вони і вигнати їх з нього. Ці місця належать їм, і ці невидимі духи вб'ють, перш ніж дозволять комусь відіслати їх на останній спочинок.</p>\n<p>Інстинкт: Проганяти життя з місця</p>\n<ul>\n<li>Використовувати своє лігво проти істоти</li>\n<li>Оживляти оточення</li>\n</ul>",
        "class": ""
      },
      "tags": "[{\"value\":\"поодинокий\"},{\"value\":\"скарбничий\"},{\"value\":\"близько\"}]",
      "tagsString": "поодинокий, скарбничий, близько"
    },
    {
      "id": "Vampire",
      "name": "Вампір",
      "attributes": {
        "damage": {
          "piercing": "1 проникаючий"
        },
        "specialQualities": {
          "value": "Зміна форми, древній розум"
        }
      },
      "details": {
        "biography": "<p>Ми боїмося їх, тому що вони кличуть нас. Наскільки вони схожі на нас, або на те, якими ми сподіваємося бути: прекрасними, пристрасними та могутніми. Вони притягуються до нас за те, чим не можуть бути: теплими, добрими та живими. Ці замучені душі можуть лише сподіватися, у найкращому випадку, передати своє жахливе прокляття іншому, і в кожному з них живе спотворене насіння свого творця. Вампіри породжують вампірів. Страждання породжують страждання. Не дозволяйте бути втягнутими їхньою спокусою або вам може бути дано їхній дар — корону з тіней та ланцюги вічного нескінченного горя.</p>\n<p>Інстинкт: Маніпулювати</p>\n<ul>\n<li>Очарувати когось</li>\n<li>Годуватися їхньою кров’ю</li>\n<li>Відступити, щоб спланувати знову</li>\n</ul>",
        "class": ""
      },
      "tags": "[{\"value\":\"група\"},{\"value\":\"непомітний\"},{\"value\":\"організований\"},{\"value\":\"розумний\"},{\"value\":\"близько\"},{\"value\":\"сильний\"}]",
      "tagsString": "група, непомітний, організований, розумний, близько, сильний"
    },
    {
      "id": "Wight-wolf",
      "name": "Вайт-вовк",
      "attributes": {
        "damage": {
          "piercing": "1 пронизуючий"
        },
        "specialQualities": {
          "value": "Форма тіні"
        }
      },
      "details": {
        "biography": "<p>Як і нічний крилан, вайт-вовк - це істота, яка не була створена у нашому світі. Якимось чином обходячи печатки Чорних Воріт Смерті, ці духи приймають образ масивних собак або тіньових вовків і полюють на живих заради розваги. Вони пересуваються зграями, на чолі яких стоїть могутній альфа, але володіють родом інтелекту, невідомого справжнім псам. Їхні дикі полювання привертають увагу розумних нежитів - лічів, вампірів та подібних, які іноді укладають угоди з альфою і разом служать жахливій меті. Прислухайтеся до виття псів Смерті і моліться, щоб вони не вили на вас.</p>\n<p>Інстинкт: Полювати</p>\n<ul>\n<li>Оточити здобич</li>\n<li>Покликати зграю</li>\n</ul>",
        "class": ""
      },
      "tags": "[{\"value\":\"зграя\"},{\"value\":\"організовані\"},{\"value\":\"інтелект\"},{\"value\":\"близько\"}]",
      "tagsString": "зграя, організовані, інтелект, близько"
    },
    {
      "id": "Zombie",
      "name": "Зомбі",
      "attributes": {
        "damage": {
          "piercing": ""
        },
        "specialQualities": {
          "value": ""
        }
      },
      "details": {
        "biography": "<p>Коли в Пеклі не залишилось місця...</p>\n<p>Інстинкт: Моооозок</p>\n<ul>\n<li>Атакувати переважаючи числом</li>\n<li>Загнати у глухий кут</li>\n<li>Черпати сили з мертвих, створювати більше зомбі</li>\n</ul>",
        "class": ""
      },
      "tags": "[{\"value\":\"натовп\"},{\"value\":\"близько\"}]",
      "tagsString": "натовп, близько"
    }
  ]
}