{
    "label": "Ходи Чародія",
    "mapping": {
        "description": "system.description",
        "failure": "system.moveResults.failure.value",
        "partial": "system.moveResults.partial.value",
        "success": "system.moveResults.success.value",
        "choices": "system.choices"
    },
    "entries": [{
            "id": "Arcane Armor",
        "name": "Магічна Броня",
        "description": "<p>Доки у вас є хоча б одне підготовлене заклинання першого рівня або вище, у вас +4 броні.</p>"
    },
        {
            "id": "Arcane Ward",
            "name": "Магічний Бар'єр",
            "description": "<p>Доки у вас є хоча б одне підготовлене заклинання першого рівня чи вище, у вас +2 броні.</p>"
        },
        {
            "id": "Cast a Spell",
            "name": "Закликання",
            "description": "<p>Коли ви <strong>звільняєте заклинання, яке ви підготували</strong>, кидайте кубики +ІНТ.</p> <p>Зауважте, що підтримання заклинань з тривалими ефектами іноді може призвести до штрафу для вашого кидка на закликання заклинання.</p>",
            "failure": "",
            "partial": "<p>Заклинання викликане, але виберіть одне:</p> <ul> <li>Ви притягуєте небажану увагу або потрапляєте у халепу. Майстер Гри розповість вам, як саме.</li> <li>Заклинання порушує тканину реальності під час викликання; отримуйте -1 продовжуючи закликати заклинання до наступного разу, коли ви Підготуєте Заклинання.</li> <li>Після викликання заклинання воно забувається. Ви не зможете викликати це заклинання знову, поки не підготуєте заклинання.</li> </ul>",
            "success": "<p>Заклинання успішно викликано, і ви зможете викликати заклинання знову пізніше.</p>",
            "choices": ""
        },
        {
            "id": "Counterspell",
            "name": "Контрзаклинання",
            "description": "<p>Коли ви намагаєтесь <strong>контрувати арканне заклинання</strong>, яке інакше вплине на вас, поставте одне з ваших підготовлених заклинань на захист і киньте кістки +ІНТ.</p>",
            "failure": "",
            "partial": "<p>Заклинання контрується, і ви забуваєте заклинання, на яке поставили. Ваше контрзаклинання захищає тільки вас; якщо контроване заклинання має інших цілей, вони впливаються як зазвичай</p>",
            "success": "<p>Заклинання контрується і не має на вас ефекту.</p>",
            "choices": ""
        },
        {
            "id": "Empowered Magic",
            "name": "Посилена Магія",
            "description": "<p>Коли ви <strong>заклинаєте заклинання</strong>, при 10+ у вас є можливість вибрати зі списку 7-9. Якщо ви це робите, ви також можете вибрати один з наступних ефектів:</p>",
            "choices": "<ul> <li>Ефекти заклинання максимізовані</li> <li>Кількість цілей заклинання подвоюється</li> </ul>"
        },
        {
            "id": "Enchanter",
            "name": "Чарівник",
            "description": "<p>Коли у вас є час і безпека з магічним предметом, ви можете запитати у Майстра Гри, що він робить. Майстер Гри відповість правдиво.</p>"
        },
        {
            "id": "Enchanter's Soul",
            "name": "Душа Чарівника",
            "description": "<p>Коли у вас є час і безпека з магічним предметом у місці сили, ви можете посилити цей предмет так, що наступного разу, коли ви його використовуватимете, його ефекти будуть посилені, Майстер Гри скаже вам, як саме.</p>"
        },
        {
            "id": "Ethereal Tether",
            "name": "Ефірний Пут",
            "description": "<p>Коли у вас є час з охочим або безпорадним суб'єктом, ви можете створити з ними ефірний пут. Ви сприймаєте те, що роблять вони, і можете визначити реальності щодо них або їхнього оточення, незалежно від відстані. Хтось, хто добровільно пов'язаний з вами, може спілкуватися з вами через пут, ніби ви були в одному приміщенні з ними.</p>"
        },
        {
            "id": "Expanded Spellbook",
            "name": "Розширений Книга Заклинань",
            "description": "<p>Додайте нове заклинання зі списку заклинань будь-якого класу до вашої книги заклинань.</p>"
        },
        {
            "id": "Fount of Knowledge",
            "name": "Джерело Знань",
            "description": "<p>Коли ви <strong>висловлюєте знання</strong> про щось, про що ніхто інший не має жодного уявлення, отримайте +1.</p>"
        },
        {
            "id": "Greater Empowered Magic",
            "name": "Велика Посилена Магія",
            "description": "<p>Коли ви <strong>заклинаєте заклинання</strong>, при 10-11 у вас є можливість вибрати зі списку 7-9. Якщо ви це робите, ви також можете вибрати один з наступних ефектів. При 12+ ви можете вибрати один з цих ефектів безкоштовно:</p>\n<ul>\n<li>Ефекти заклинання максимізовані</li>\n<li>Кількість цілей заклинання подвоюється</li>\n</ul>"
        },
        {
            "id": "Highly Logical",
            "name": "Високий Рівень Логіки",
            "description": "<p>Коли ви використовуєте строгий висновок для аналізу оточення, ви можете <strong>Розпізнати Реальності</strong> за допомогою ІНТ замість МУЛ. При 12+ ви можете запитати у Майстра Гри будь-які три питання, не обмежуючись списком.</p>"
        },
        {
            "id": "Know-It-All",
            "name": "Знаючий",
            "description": "<p>Коли персонаж іншого гравця звертається до вас за порадою і ви <strong>говорите їм, що ви вважаєте за краще</strong>, вони отримують +1 у майбутньому, коли слідують вашій пораді, і ви отримуєте досвід, якщо вони це роблять.</p>"
        },
        {
            "id": "Logical",
            "name": "Логічний",
            "description": "<p>Коли ви використовуєте строгий висновок для аналізу оточення, ви можете <strong>Розпізнати Реальності</strong> за допомогою ІНТ замість МУД.</p>"
        },
        {
            "id": "Master",
            "name": "Майстер",
            "description": "<p>Оберіть одне заклинання додатково до того, яке ви вибрали для Вундеркинд. Ви готуєте це заклинання, ніби воно на один рівень нижче.</p>"
        },
        {
            "id": "Mystical Puppet Strings",
            "name": "Містичні Шнури Маріонетки",
            "description": "<p>Коли ви <strong>використовуєте магію для контролю дій людини</strong>, вона не пам'ятає, що ви їй змусили робити і не має до вас зла.</p>"
        },
        {
            "id": "Prepare Spells",
            "name": "Підготовка Заклинань",
            "description": "<p>Коли ви проводите неперервний час (близько години) у <strong>тихій роздумі</strong> над вашою книгою заклинань, ви:</p>\n<ul>\n<li>Втрачаєте будь-які заклинання, які вже підготували</li>\n<li>Готуєте нові заклинання, обрані з вашої книги заклинань, загальний рівень яких не перевищує ваш власний рівень +1</li>\n<li>Готуєте ваші кантрипи, які ніколи не враховуються в ваш ліміт</li>\n</ul>"
        },
        {
            "id": "Prodigy",
            "name": "Вундеркинд",
            "description": "<p>Оберіть заклинання. Ви готуєте це заклинання, ніби воно на один рівень нижче.</p>"
        },
        {
            "id": "Protective Counter",
            "name": "Захисне Контрзаклинання",
            "description": "<p>Коли союзник, який знаходиться у вашому полі зору, <strong>піддається впливу арканного заклинання</strong>, ви можете контрувати його так, ніби воно впливає на вас. Якщо заклинання впливає на кількох союзників, ви повинні контрувати для кожного союзника окремо.</p>"
        },
        {
            "id": "Quick Study",
            "name": "Швидке Навчання",
            "description": "<p>Коли ви <strong>бачите наслідки арканного заклинання</strong>, запитайте у Майстра Гри назву заклинання та його ефекти. Ви отримуєте +1, коли дієте згідно з отриманими відповідями.</p>"
        },
        {
            "id": "Ritual",
            "name": "Ритуал",
            "description": "<p>Коли ви <strong>використовуєте місце сили</strong> для створення магічного ефекту, скажіть Майстру Гри, чого ви намагаєтесь досягти. Ефекти ритуалу завжди можливі, але Майстер Гри додасть вам одну до чотирьох таких умов:</p>\n<ul>\n<li>Це займе дні/тижні/місяці</li>\n<li>Спочатку вам потрібно ____</li>\n<li>Вам знадобиться допомога від ____</li>\n<li>Це вимагатиме багато грошей</li>\n<li>Найкраще, що ви можете зробити, це менша версія, ненадійна та обмежена</li>\n<li>Ви та ваші союзники ризикуєте небезпекою від ____</li>\n<li>Вам доведеться розчарувати ____ для цього</li>\n</ul>"
        },
        {
            "id": "Self-Powered",
            "name": "Самодостатній",
            "description": "<p>Коли у вас є час, арканні матеріали та безпечне місце, ви можете створити власне місце сили. Опишіть Майстру Гри, який вид сили це та як ви її зв'язуєте з цим місцем, Майстер Гри розповість вам про один вид істот, який проявить до цього інтерес.</p>"
        },
        {
            "id": "Spell Augmentation",
            "name": "Підсилення Заклинання",
            "description": "<p>Коли ви <strong>завдаєте шкоди істоті</strong>, ви можете направити енергію заклинання в неї - завершіть одне з ваших триваючих заклинань і додайте рівень заклинання до завданої шкоди.</p>"
        },
        {
            "id": "Spell Defense",
            "name": "Захист Заклинанням",
            "description": "<p>Ви можете негайно завершити будь-яке триваюче заклинання і використати енергію його розсіювання для відбиття наближається атаки. Заклинання закінчується, і ви віднімаєте його рівень від завданої вам шкоди.</p>"
        },
        {
            "id": "Spellbook",
            "name": "Книга Заклинань",
            "description": "<p>Ви опанували кілька заклинань і записали їх у вашу книгу заклинань. Ви починаєте з трьома заклинаннями першого рівня, а також усіма вашими кантрипами. Кожного разу, коли ви отримуєте рівень, ви записуєте нове заклинання вашого рівня або нижче. Ваша книга заклинань має вагу 1.</p>"
        }
    ]
}
