{
  "label": "Монстри 07 - Нижні Глибини",
  "mapping": {
    "attributes": "system.attributes",
    "details": "system.details",
    "tags": "system.tags",
    "tagsString": "system.tagsString"
  },
  "entries": [
    {
      "id": "Aboleth",
      "name": "Аболет",
      "attributes": {
        "damage": {
          "piercing": ""
        },
        "specialQualities": {
          "value": "Телепатія"
        }
      },
      "details": {
        "biography": "<p>Глибоко під поверхнею світу, у прісноводних морях, недоторканих сонцем, мешкають аболети. Риби розміром з китів, з дивними виростами желеподібних вусиків, що вивідують безсвітлі береги. Вони володіють рабами: сліпими вибіленними жертвами будь-якої раси, котрі в невдачі наткнулися на них, виснажені думкою та життям завдяки силам чужорідного розуму аболета. У глибинах вони плетуть заколоти один проти одного, риб'ячі культисти будують та риють дорогу до поверхні, доки одного дня вони не прорвуть її. А зараз вони сплять і мріють, керуючи своїми блідими слугами, аби ті виконували їхні накази.</p>\n<p>Інстинкт: Командувати</p>\n<ul>\n<li>Заволодіти розумом</li>\n<li>Повернути проти інших самих слуг</li>\n<li>Запустити план в дію</li>\n</ul>",
        "class": ""
      },
      "tags": "[{\"value\":\"група\"},{\"value\":\"величезний\"},{\"value\":\"розумний\"}]",
      "tagsString": "група, величезний, розумний"
    },
    {
      "id": "Apocalypse Dragon",
      "name": "Дракон Апокаліпсису",
      "attributes": {
        "damage": {
          "piercing": "4 проникаючий"
        },
        "specialQualities": {
          "value": "Металева шкіра товщиною в дюйм, Надприродне знання, Крила"
        }
      },
      "details": {
        "biography": "<p>Кінець усього буде пожежею—дерев та землі і самого повітря. Він прийде на рівнини та гори не з-поза цього світу, а зсередини нього. З лона найглибшої землі народиться Дракон, Що Закінчить Світ. На його шляху все стане попелом та жовчю, а Dungeon World, що гине, буде плисти через планарний простір, позбавлений життя. Кажуть, що поклоніння Дракону Апокаліпсису запрошує безумство. Кажуть, що любити його — значить пізнати небуття. Пробудження наближається.</p>\n<p>Інстинкт: Закінчити світ</p>\n<ul>\n<li>Розпочати катастрофу</li>\n<li>Випускати стихії</li>\n<li>Діяти з досконалим передбаченням</li>\n</ul>",
        "class": ""
      },
      "tags": "[{\"value\":\"самітник\"},{\"value\":\"велетенський\"},{\"value\":\"магічний\"},{\"value\":\"божественний\"},{\"value\":\"великий діапазон\"},{\"value\":\"потужний\"},{\"value\":\"безладний\"}]",
      "tagsString": "самітник, велетенський, магічний, божественний, великий діапазон, потужний, безладний"
    },
    {
      "id": "Chaos Spawn",
      "name": "Втілення Хаосу",
      "attributes": {
        "damage": {
          "piercing": ""
        },
        "specialQualities": {
          "value": "Форма Хаосу"
        }
      },
      "details": {
        "biography": "<p>Вигнаний з міста, послідовник знаходить притулок у містечках та селах. Виявлений там, він тікає у пагорби і викарбовує свою відданість на стінах печер. Знову викритий, його переслідують із ножем та смолоскипом у глибини, де він пробирається все глибше і глибше, поки у найглибших місцях він не втрачає свій шлях. Спочатку він забуває своє ім'я. Потім він забуває свою форму. Його боги хаосу, найулюбленіші, благословляють його новою формою.</p>\n<p>Інстинкт: Підривати існуючий порядок</p>\n<ul>\n<li>Переписувати реальність</li>\n<li>Звільняти хаос із заточення</li>\n</ul>",
        "class": ""
      },
      "tags": "[{\"value\":\"одинак\"},{\"value\":\"аморфний\"},{\"value\":\"близько\"},{\"value\":\"досягнення\"}]",
      "tagsString": "одинак, аморфний, близько, досягнення"
    },
    {
      "id": "Chuul",
      "name": "Чул",
      "attributes": {
        "damage": {
          "piercing": "3 проникаючого ушкодження"
        },
        "specialQualities": {
          "value": "Амфібія"
        }
      },
      "details": {
        "biography": "<p>Ваш найжахливіший морський кошмар, що ожив. Злий гібрид напівлюдини-напіврака, проклятий первісним інтелектом і благословенний парою гострих як бритва клешень. Дивні істоти ховаються у смердючих басейнах печер, які краще забути, а чул – одна з них. Якщо ви його помітили, то вашою кращою надією буде масивна булава, щоб тріснути його панцир, і може трохи часникового масла. Мммм.</p>\n<p>Інстинкт: Розділити</p>\n<ul>\n<li>Розділити щось на дві частини потужними клешнями</li>\n<li>Відступити у воду</li>\n</ul>",
        "class": ""
      },
      "tags": "[{\"value\":\"група\"},{\"value\":\"великий\"},{\"value\":\"обережний\"},{\"value\":\"близько\"},{\"value\":\"досягнення\"},{\"value\":\"безлад\"}]",
      "tagsString": "група, великий, обережний, близько, досягнення, безлад"
    },
    {
      "id": "Deep Elf Assassin",
      "name": "Глибокий Ельф-Асасин",
      "attributes": {
        "damage": {
          "piercing": "1 проникаючий"
        },
        "specialQualities": {
          "value": ""
        }
      },
      "details": {
        "biography": "<p>Це була не така проста річ, як війна через релігію чи територію. Ніяке непорозуміння королев не призвело до великого розділення ельфів. Це була смуток. Це було саме зменшення світу меншими расами. Слава всього, що побудували ельфи, тріскалася і перетворювалася на скло. Деякі тоді обрали відокремитися від світу; страждаючи від сліз, вони відвернулись від людей та гномів. Але були й інші, яких охопило щось нове. Відчуття, якого раніше не знали ельфи. Злоба. Ненависть наповнила цих ельфів та спотворила їх, і вони обернулись проти своїх слабших кузенів. Дехто досі залишається після великого переходу вниз. Дехто ховається серед нас із клинками, отруєними отрутою павуків, видаючи те найбільш дивне покарання: ельфійську помсту.</p>\n<p>Інстинкт: Злобити расам поверхні</p>\n<ul>\n<li>Отруїти їх</li>\n<li>Розіслати давнє закляття</li>\n<li>Викликати підмогу</li>\n</ul>",
        "class": ""
      },
      "tags": "[{\"value\":\"група\"},{\"value\":\"розумний\"},{\"value\":\"організований\"},{\"value\":\"близько\"}]",
      "tagsString": "група, розумний, організований, близько"
    },
    {
      "id": "Deep Elf Priest",
      "name": "Священик Глибоких Ельфів",
      "attributes": {
        "damage": {
          "piercing": ""
        },
        "specialQualities": {
          "value": "Божественний зв'язок"
        }
      },
      "details": {
        "biography": "<p>Духи дерев і богиня сонячного світла дуже далеко від дому в глибинах, де мешкають глибокі ельфи. Там були знайдені нові боги, які чекали на повернення своїх дітей. Боги павуків, грибних лісів та тих, що шепочуть у заборонених печерах. Глибокі ельфи, завжди чутливі до навколишнього світу, з ненавистю вислуховували своїх нових богів і знайшли нове джерело сили. Ненависть відгукується на ненависть, і були укладені жорстокі альянси. Навіть серед цих злобних лав побожність знаходить спосіб виразитись.</p>\n<p>Інстинкт: Передавати божественний гнів</p>\n<ul>\n<li>Ткати чари ненависті та злоби</li>\n<li>Збирати глибоких ельфів</li>\n<li>Передавати божественні знання</li>\n</ul>",
        "class": ""
      },
      "tags": "[{\"value\":\"одинокий\"},{\"value\":\"божественний\"},{\"value\":\"розумний\"},{\"value\":\"організований\"},{\"value\":\"близько\"},{\"value\":\"досягнення\"}]",
      "tagsString": "одинокий, божественний, розумний, організований, близько, досягнення"
    },
    {
      "id": "Deep Elf Swordmaster",
      "name": "Майстер меча Глибинних Ельфів",
      "attributes": {
        "damage": {
          "piercing": "1 проникаючий"
        },
        "specialQualities": {
          "value": ""
        }
      },
      "details": {
        "biography": "<p>Глибинні ельфи втратили ніжність та спокійний мир своїх ясних родичів багато віків тому, але не втратили грації. Вони рухаються зі швидкістю і красою, яка може викликати сльозу в ока будь-якого воїна. Практикуючи у темряві, вони запостигли жорстокість. Їх фехтування охопив підступ, хижа жорстокість виходить на перший план. Злощербні клинки і батоги замінили блискучі шпаги і коп'я, якими ельфи боролися на поверхні. Майстри меча кланів глибинних ельфів прагнуть не просто вбивати, але й карати кожним ударом своїх клинків. Злоба та біль — їхня валюта.</p>\n<p>Інстинкт: Карати невіруючих</p>\n<ul>\n<li>Заподіювати невимірний біль</li>\n<li>Використовувати темряву на свою користь</li>\n</ul>",
        "class": ""
      },
      "tags": "[{\"value\":\"група\"},{\"value\":\"розумний\"},{\"value\":\"організований\"},{\"value\":\"близько\"}]",
      "tagsString": "група, розумний, організований, близько"
    },
    {
      "id": "Dragon",
      "name": "Дракон",
      "attributes": {
        "damage": {
          "piercing": "4 колючий"
        },
        "specialQualities": {
          "value": "Елементальна кров, Крила"
        }
      },
      "details": {
        "biography": "<p>Вони — найвеличніші та найжахливіші істоти, які тільки можуть існувати у цьому світі.</p>\n<p>Інстинкт: Володарювати</p>\n<ul>\n<li>Підкоряти елемент своїй волі</li>\n<li>Вимагати данину</li>\n<li>Поводитись зі зневагою</li>\n</ul>",
        "class": ""
      },
      "tags": "[{\"value\":\"самотній\"},{\"value\":\"велетенський\"},{\"value\":\"жахаючий\"},{\"value\":\"обережний\"},{\"value\":\"скарбник\"},{\"value\":\"досягнення\"},{\"value\":\"непорядно\"}]",
      "tagsString": "самотній, велетенський, жахаючий, обережний, скарбник, досягнення, непорядно"
    },
    {
      "id": "Gray Render",
      "name": "Сірий Розривник",
      "attributes": {
        "damage": {
          "piercing": "3 проникаючого"
        },
        "specialQualities": {
          "value": ""
        }
      },
      "details": {
        "biography": "<p>Сам по собі Розривник є силою абсолютного руйнування. Величезний і шкіряний, з челюстями незламних зубів і відповідними кігтями, Розривник, здається, насолоджується лише тим, що рве все на шматки. Камінь, плоть чи сталь — мало що має значення. Однак сірого Розривника так рідко знаходять наодинці. Вони встановлюють зв'язок з іншими істотами. Деякі від народження, інші як повністю вирощені створіння, і сірий Розривник буде слідувати за своїм пов'язаним паном скрізь, приносячи їм подарунки з м'ясом та захищаючи їх під час сну. Знаходження Розривника без пари означає певні багатства, якщо ви виживете, щоб продати його.</p>\n<p>Інстинкт: Служити</p>\n<ul>\n<li>Роздирати щось на частини</li>\n</ul>",
        "class": ""
      },
      "tags": "[{\"value\":\"поодинці\"},{\"value\":\"великий\"},{\"value\":\"близько\"},{\"value\":\"досягнення\"},{\"value\":\"сильний\"}]",
      "tagsString": "поодинці, великий, близько, досягнення, сильний"
    },
    {
      "id": "Magmin",
      "name": "Магмін",
      "attributes": {
        "damage": {
          "piercing": ""
        },
        "specialQualities": {
          "value": "Вогняна кров"
        }
      },
      "details": {
        "biography": "<p>У формі карлиці та працелюбні, магміни - одні з найглибшких мешканців Світу Підземелля. Зустрічаються в містах з латуні та обсидіану, побудованих найближче до розплавленого ядра планети, магміни присвячують життя мистецтву, особливо тому, що пов'язане з вогнем та магічними предметами пов'язаними з ним. Буркотливі і дивні, вони не часто звертаються до прохачів, які з'являються біля їхніх воріт, навіть тих, хто якимось чином знайшов спосіб вижити в пекельній спеці. Навіть тоді вони поважають мало що більше, ніж вишукано зроблений предмет, і навчатися ковальству у магмінського ремісника - означає відкрити секрети, невідомі наземним ковалям. Як і багато іншого, відвідини магмінів - це гра ризику та винагороди.</p>\n<p>Інстинкт: Творити</p>\n<ul>\n<li>Запропонувати обмін або угоду</li>\n<li>Ударити вогнем або магією</li>\n<li>Забезпечити саме той потрібний предмет, за певну ціну</li>\n</ul>",
        "class": ""
      },
      "tags": "[{\"value\":\"зграйка\"},{\"value\":\"розумні\"},{\"value\":\"організовані\"},{\"value\":\"зібрання\"},{\"value\":\"близько\"},{\"value\":\"досяжність\"}]",
      "tagsString": "зграйка, розумні, організовані, зібрання, близько, досяжність"
    },
    {
      "id": "Minotaur",
      "name": "Мінотавр",
      "attributes": {
        "damage": {
          "piercing": ""
        },
        "specialQualities": {
          "value": "Безпомилкове відчуття напрямку"
        }
      },
      "details": {
        "biography": "<blockquote>\n<p>Голова людини, тіло бика. Ні, зачекайте, я переплутав. Це бичача голова та людське тіло. Іноді копита? Це так? Пам'ятаю, старий король щось говорив про лабіринт? Чорт! Ви знаєте, що я не можу думати під таким тиском. Що це було? О боги, я думаю, воно йде…</p>\n</blockquote>\n<p>Інстинкт: Тримати під контролем</p>\n<ul>\n<li>Плутати їх</li>\n<li>Змушувати заблукати</li>\n</ul>",
        "class": ""
      },
      "tags": "[{\"value\":\"самітний\"},{\"value\":\"величезний\"},{\"value\":\"близько\"},{\"value\":\"досягнути\"}]",
      "tagsString": "самітний, величезний, близько, досягнути"
    },
    {
      "id": "Naga",
      "name": "Нага",
      "attributes": {
        "damage": {
          "piercing": ""
        },
        "specialQualities": {
          "value": ""
        }
      },
      "details": {
        "biography": "<p>Амбітні та територіальні понад усе, наги вельми рідко зустрічаються без добре організованого та підступного культу послідовників. Ви побачите це в багатьох гірських містечках – зміїний символ, намальований на стіні таверни, або згоріла дотла місцева церква. Люди, які зникають у шахтах. Чоловіки та жінки з позначкою змії. В самому центрі цього всього лежить нага: стародавня раса, тепер впала в небуття, але все ще чепуриться головою людини над своїм змотаному зміїному тілі. Існує багато варіацій цих істот залежно від їхнього родоводу та первинного призначення, але всі вони є майстрами маніпуляцій та магічними силами, з якими потрібно рахуватися.</p>\n<p>Інстинкт: Керувати</p>\n<ul>\n<li>Послати послідовника на смерть</li>\n<li>Використовувати стародавню магію</li>\n<li>Пропонувати угоду або торг</li>\n</ul>",
        "class": ""
      },
      "tags": "[{\"value\":\"поодинці\"},{\"value\":\"розумний\"},{\"value\":\"організований\"},{\"value\":\"скарбник\"},{\"value\":\"магічний\"},{\"value\":\"близько\"},{\"value\":\"досягнення\"}]",
      "tagsString": "поодинці, розумний, організований, скарбник, магічний, близько, досягнення"
    },
    {
      "id": "Salamander",
      "name": "Саламандра",
      "attributes": {
        "damage": {
          "piercing": ""
        },
        "specialQualities": {
          "value": "Риюча"
        }
      },
      "details": {
        "biography": "<blockquote>\n<p>Під час розкопок було знайдено те, що звіти називали базальтовими воротами. Чорний камінь, вирізьблений розплавленими рунами. Коли вони їх викопали, маги заявили, що вони бездіяльні, але подальші виявлені факти вказують, що це було неправильне твердження. Вся команда зникла безвісти. Коли ми прибули, ворота світилися. Їх світло заповнювало цілу печеру. Ми могли бачити, з самого входу, що територія була заповнена цими істотами — схожими на людей з червонуватою та оранжевою шкірою, високими, як огр, але з зміїним хвостом замість ніг. Вони також були одягнені — деякі носили броню з чорного скла. Вони розмовляли між собою на мові, що звучала, як жир на вогні. Я хотів йти геть, але сержант не слухав. Ви вже читали, що сталося далі, пане. Я знаю, що повернувся тільки я, але те, що я сказав є правдою. Ворота тепер відкриті. Це лише початок!</p>\n</blockquote>\n<p>Інстинкт: Споживати у вогні</p>\n<ul>\n<li>Призвати елементальний вогонь</li>\n<li>Розтопити оману</li>\n</ul>",
        "class": ""
      },
      "tags": "[{\"value\":\"орда\"},{\"value\":\"великий\"},{\"value\":\"розумний\"},{\"value\":\"організований\"},{\"value\":\"планарний\"},{\"value\":\"близько\"},{\"value\":\"досягнення\"},{\"value\":\"поблизу\"}]",
      "tagsString": "орда, великий, розумний, організований, планарний, близько, досягнення, поблизу"
    }
  ]
}