{
  "label": "Монстри 08 - Планарні Сили",
  "mapping": {
    "attributes": "system.attributes",
    "details": "system.details",
    "tags": "system.tags",
    "tagsString": "system.tagsString"
  },
  "entries": [
    {
      "id": "Angel",
      "name": "Ангел",
      "attributes": {
        "damage": {
          "piercing": "ігнорує броню"
        },
        "specialQualities": {
          "value": "Крила"
        }
      },
      "details": {
        "biography": "<blockquote>\n<p>Так було написано, що небеса відкрилися для Авра'халь і з хмар з'явився ангел, щоб говорити з нею, і він з'явився їй у вигляді її первістка—вродлива, із смоляною шкірою та золотистими очима—і Авра'халь заплакала, бачачи це. 'Не бійся,' велів він їй. 'Іди до сіл, які Я показав тобі у снах, і тим людям покажи слово, яке Я написав на твоїй душі.' Авра'халь плакала та плакала і погодилась це зробити та взяла свій меч і книгу та пішла до сіл, велике спрага крові на її вустах, бо слово, яке ангел написав на душі Авра'халь, було 'вбивай'.</p>\n</blockquote>\n<p>Інстинкт: Поділитися божественною волею</p>\n<ul>\n<li>Дарувати видіння та пророцтва</li>\n<li>Спонукати смертних до дій</li>\n<li>Викривати гріх та несправедливість</li>\n</ul>",
        "class": ""
      },
      "tags": "[{\"value\":\"одинокий\"},{\"value\":\"жахаючий\"},{\"value\":\"божественний\"},{\"value\":\"розумний\"},{\"value\":\"організований\"},{\"value\":\"близько\"},{\"value\":\"рішучий\"}]",
      "tagsString": "одинокий, жахаючий, божественний, розумний, організований, близько, рішучий"
    },
    {
      "id": "Barbed Devil",
      "name": "Шипастий Демон",
      "attributes": {
        "damage": {
          "piercing": "3 проколюючих"
        },
        "specialQualities": {
          "value": "Шипи"
        }
      },
      "details": {
        "biography": "<p>Існує тисячі форм демонів, можливо, навіть більше. Деякі з них поширені, а деякі унікальні. Щоразу, коли Інквізитори виявляють нового, вони записують його в Кодекс Катів, і знання про нього поширюється між абатствами в надії, що звірства цього особливого виду більше не проникнуть у світ. Шипастого демона добре знають брати та сестри Інквізиції. Він з'являється лише на місці великого насильства або коли його викликає блудний призивач. Покритий гострими шипами, цей конкретний демон насолоджується пролиттям крові, найкраще шляхом повільного пронизування своїми шипами своїх жертв частинами або цілком, даючи їм померти там. Жорстокий, але не особливо ефективний за межами бійні. Для Інквізиції це не найвищий пріоритет.</p>\n<p>Інстинкт: Розпарювати плоть та проливати кров</p>\n<ul>\n<li>Пронизати когось</li>\n<li>Вбивати без розбору</li>\n</ul>",
        "class": ""
      },
      "tags": "[{\"value\":\"самотній\"},{\"value\":\"великий\"},{\"value\":\"плановий\"},{\"value\":\"жахливий\"},{\"value\":\"близько\"},{\"value\":\"досяжність\"},{\"value\":\"безладний\"}]",
      "tagsString": "самотній, великий, плановий, жахливий, близько, досяжність, безладний"
    },
    {
      "id": "Chain Devil",
      "name": "Ланцюговий Диявол",
      "attributes": {
        "damage": {
          "piercing": "ігнорує броню"
        },
        "specialQualities": {
          "value": ""
        }
      },
      "details": {
        "biography": "<p>Думаєте, вислів «потягти його до пекла» це просто слова? На жаль, у випадку з ланцюговим дияволом він дослівно втілює в собі цей вислів. Появляючись по-різному для кожної жертви, ця викликана істота має лише одну мету: стягнути свою жертву в обмежливі кайдани і забрати її у місце тортур. Іноді він може появлятися у вигляді людиноподібної маси із заржавілого заліза, гаків і сплутаних ланцюгів різних розмірів. В інший час як бурхливе клубок мотузки або водоростей чи закручених у кров кров’яних простирадл. Результат завжди один і той же.</p>\n<p>Інстинкт: Захоплювати</p>\n<ul>\n<li>Взяти полоненого</li>\n<li>Повернутися звідки прийшов</li>\n<li>Тортурувати з радістю</li>\n</ul>",
        "class": ""
      },
      "tags": "[{\"value\":\"одинокий\"},{\"value\":\"вимірний\"},{\"value\":\"близько\"},{\"value\":\"досягнення\"}]",
      "tagsString": "одинокий, вимірний, близько, досягнення"
    },
    {
      "id": "Concept Elemental",
      "name": "Елементал Концепції",
      "attributes": {
        "damage": {
          "piercing": ""
        },
        "specialQualities": {
          "value": "Ідеальна форма"
        }
      },
      "details": {
        "biography": "<p>Площини не такі буквальні, як наш світ. У хаосі стихій є місця з більш незвичайною сутністю ніж повітря чи вода. Тут ріки часу розбиваються об береги з кришталевого страху. Зловісні бурі кошмарів кружляють і виріють у сміху-ясному небі. Іноді спірити цих місць можуть бути спокушені до нашого світу, хоча вони безмежно більш непередбачувані та дивні, ніж просто вогонь чи земля. Легше також зробити помилку, наприклад— спробувати викликати елементал багатства і здивуватись, коли з'явиться елементал вбивства.</p>\n<p>Інстинкт: Вдосконалити свою концепцію</p>\n<ul>\n<li>Демонструвати свою концепцію у найчистішій формі</li>\n</ul>",
        "class": ""
      },
      "tags": "[{\"value\":\"самітник\"},{\"value\":\"хитрий\"},{\"value\":\"планарний\"},{\"value\":\"аморфний\"}]",
      "tagsString": "самітник, хитрий, планарний, аморфний"
    },
    {
      "id": "Corrupter",
      "name": "Спокусник",
      "attributes": {
        "damage": {
          "piercing": ""
        },
        "specialQualities": {
          "value": ""
        }
      },
      "details": {
        "biography": "<blockquote>\n<p>Звісно, добродію, ви маєте знати, чому я тут. Ви маєте знати, хто я. Ви виголошували слова. Ви пролили кров і виконали інструкції майже вщерть. Ваше вимова була трохи невірною, але це очікувано. Я прийшов дати вам те, чого ви завжди хотіли, друже. Слава, любов, гроші? Дрібниці, коли ви маєте лазню пекла. Не дивіться так вражено, ви знали, що це таке. У нас лише одне бажання. Обіцяйте нам це, і світ буде вашим на взяття. Довіртеся мені.</p>\n</blockquote>\n<p>Інстинкт: Торгувати</p>\n<ul>\n<li>Пропонувати угоду з жахливими наслідками</li>\n<li>Шукати щось цінне в лазнях пекла для торгу</li>\n<li>Демонструвати силу</li>\n</ul>",
        "class": ""
      },
      "tags": "[{\"value\":\"одинокий\"},{\"value\":\"хитрий\"},{\"value\":\"планарний\"},{\"value\":\"збирач\"},{\"value\":\"близько\"}]",
      "tagsString": "одинокий, хитрий, планарний, збирач, близько"
    },
    {
      "id": "Djinn",
      "name": "Джинн",
      "attributes": {
        "damage": {
          "piercing": "ігноруе броню"
        },
        "specialQualities": {
          "value": "Зроблений з вогню"
        }
      },
      "details": {
        "biography": "<blockquote>\n<p>Перестань терти ту лампу, дурнику. Мені все одно, що ти читав, вона тобі не виконає бажань. Я привів тебе сюди, щоб показати тобі щось реальне, щось істинне. Бачиш цей фреску? Вона зображує стародавнє місто. Справжнє місто, яке було до того. Його називали Маджіліс і воно було зроблене з бронзи духами. У них були слуги-големи і людські коханці, і тоді говорили, що можна було віддати їм рік свого життя за послугу. Ми не прийшли сюди збирати скарби цієї ночі, дурисвіте, ми прийшли сюди вчитися. Джинни іноді все ще приходять у ці місця, і ти повинен знати їхню історію, щоб розуміти, як себе поводити. Вони могутні і злі і горді, і ти повинен знати їх, якщо сподіваєшся вижити під час виклику. Тепер принеси тут лампу, і ми запалимо її, темніє, а ці руїни небезпечні вночі.</p>\n</blockquote>\n<p>Інстинкт: Горіти вічно</p>\n<ul>\n<li>Надавати силу за ціну</li>\n<li>Призивати сили Міста З Бронзи</li>\n</ul>",
        "class": ""
      },
      "tags": "[{\"value\":\"група\"},{\"value\":\"великий\"},{\"value\":\"магічний\"},{\"value\":\"близько\"},{\"value\":\"досягнення\"}]",
      "tagsString": "група, великий, магічний, близько, досягнення"
    },
    {
      "id": "Hell Hound",
      "name": "Пекельний Собака",
      "attributes": {
        "damage": {
          "piercing": ""
        },
        "specialQualities": {
          "value": "Шкура тіні"
        }
      },
      "details": {
        "biography": "<p>Коли хтось відмовляється від угоди, чи не приходить боржник вимагати плати? Чи не посилає власник боргу когось забрати належне? Так само і з Потойбіччям. Вони тільки хочуть те, що їм належить. Виття зграї тіней, полум'я і зазубрених кісток, що керується мисливським горном. Вони не зупиняться, їх не можна уникнути.</p>\n<p>Інстинкт: Переслідувати</p>\n<ul>\n<li>Слідувати незважаючи на усі перешкоди</li>\n<li>Випускати вогонь</li>\n<li>Призвати сили пекла на свою мету</li>\n</ul>",
        "class": ""
      },
      "tags": "[{\"value\":\"група\"},{\"value\":\"планарний\"},{\"value\":\"організований\"},{\"value\":\"близько\"}]",
      "tagsString": "група, планарний, організований, близько"
    },
    {
      "id": "Imp",
      "name": "Імп",
      "attributes": {
        "damage": {
          "piercing": "ігнорує броню"
        },
        "specialQualities": {
          "value": ""
        }
      },
      "details": {
        "biography": "<p>Ці невеличкі демони-спостерігачі часто служать об'єктом для першого заклинання неофітами чаклунів. Їх можна знайти у скупченнях арканичних кабал, пиячачи зілля, коли ніхто не бачить, та переслідувачи домашніх тварин та слуг із мініатюрними вилами. Це карикатура на справжніх демонів, на щастя, їх не так складно скорити або винищити.</p>\n<p>Інстинкт: Дражнити</p>\n<ul>\n<li>Відсилати інформацію до пекла</li>\n<li>Творити безлад</li>\n</ul>",
        "class": ""
      },
      "tags": "[{\"value\":\"горд\"},{\"value\":\"планарний\"},{\"value\":\"інтелектуальний\"},{\"value\":\"організований\"},{\"value\":\"близько\"},{\"value\":\"поблизу\"},{\"value\":\"далеко\"}]",
      "tagsString": "горд, планарний, інтелектуальний, організований, близько, поблизу, далеко"
    },
    {
      "id": "Inevitable",
      "name": "Неминучий",
      "attributes": {
        "damage": {
          "piercing": ""
        },
        "specialQualities": {
          "value": "Створений з Порядку"
        }
      },
      "details": {
        "biography": "<p>Все колись закінчується. Реальність кровоточить від порізу ножа ентропії. На самому краю часу стоять Неминучі. Величезні, потужні та, здається, висічені самими зірковими речовинами, неминучі втручаються лише там, де магія або катастрофа розірвали клубок долі. Там, де зарозумілі та могутні випаровують субстанцію долі і прагнуть підточити самі закони реальності, неминучі прибувають, щоб повернути речі до правильного порядку. Непохитні, здавалося б, невразливі до смертних ушкоджень та абсолютно загадкові, кажуть, що неминучі - це все, що залишиться, коли довга нитка часу вичерпається.</p>\n<p>Інстинкт: Зберігати порядок</p>\n<ul>\n<li>Закінчити заклинання або ефект</li>\n<li>Дати зріз долі</li>\n<li>Просувати закон природи або людини</li>\n</ul>",
        "class": ""
      },
      "tags": "[{\"value\":\"група\"},{\"value\":\"великий\"},{\"value\":\"магічний\"},{\"value\":\"обережний\"},{\"value\":\"аморфний\"},{\"value\":\"планарний\"},{\"value\":\"близько\"},{\"value\":\"досягнення\"}]",
      "tagsString": "група, великий, магічний, обережний, аморфний, планарний, близько, досягнення"
    },
    {
      "id": "Larvae",
      "name": "Личинки",
      "attributes": {
        "damage": {
          "piercing": ""
        },
        "specialQualities": {
          "value": ""
        }
      },
      "details": {
        "biography": "<p>Ті, хто бачив видіння Нижчих Площин та зберігали свій розум цілим, розповідають про зграї цих мученицьких істот. Черви з обличчями чоловіків і жінок, які благають про спасіння в гнізді полум’я. Інколи їх можна спонукати вилізти через розрив у планарній оболонці та з'явитися, в'ючись і мучачись, у нашому світі. Потрапивши сюди, вони поширюють страждання та хвороби під час свого єфемерного існування, перш ніж викинути себе у калюжу крові. Все це є спонукою робити добрі вчинки за життя.</p>\n<p>Інстинкт: Страждати</p>\n<ul>\n<li>Заповнити їх відчаєм</li>\n<li>Благати про милосердя</li>\n<li>Привертати увагу зла</li>\n</ul>",
        "class": ""
      },
      "tags": "[{\"value\":\"зграя\"},{\"value\":\"хитрий\"},{\"value\":\"планарний\"},{\"value\":\"розумний\"},{\"value\":\"близько\"}]",
      "tagsString": "зграя, хитрий, планарний, розумний, близько"
    },
    {
      "id": "Nightmare",
      "name": "Нічний Кошмар",
      "attributes": {
        "damage": {
          "piercing": ""
        },
        "specialQualities": {
          "value": "Вогонь та тінь"
        }
      },
      "details": {
        "biography": "<p>Отара прибула з пакту, укладеного в часи, коли люди ще заселяли Спустошені Степи. Це були кіннотники, які мандрували тими землями. Народилися в сідлі, так казали. Один із них у спробі домінувати над своїми ровесниками уклав чорний пакт з деякою злою силою і обміняв своїх кращих коней. Він отримав певну силу, звісно — але що таке тисячолітня династія, коли життя таке коротке? Тепер підступні істоти з пекельної безодні їздять на найвищих конях, які коли-небудь бачили. Шерсть, що блищить як олива, та гриви з мученицького вогню: ось степові коні верхової кавалерії пекла.</p>\n<p>Інстинкт: Галопувати навісока</p>\n<ul>\n<li>Обволікати вершника пекельним полум'ям</li>\n<li>Відганяти їх</li>\n</ul>",
        "class": ""
      },
      "tags": "[{\"value\":\"орда\"},{\"value\":\"великий\"},{\"value\":\"магічний\"},{\"value\":\"жахливий\"},{\"value\":\"плановий\"}]",
      "tagsString": "орда, великий, магічний, жахливий, плановий"
    },
    {
      "id": "Quasit",
      "name": "Квазіт",
      "attributes": {
        "damage": {
          "piercing": ""
        },
        "specialQualities": {
          "value": "Адаптивна форма"
        }
      },
      "details": {
        "biography": "<p>Диявольчук з амбіціями. Квазіт – це своєрідний піхотинець у демонічному світі. Звичайна істота, озброєна клешнями, кігтями, крилами або деякою іншою річчю, щоб мати хоч якусь перевагу над пекельними однолітками. Військові чародії часто призивають їх, щоб вони носили тяжкість, будували мости або охороняли їхні скривавлені вежі, квазіт може приймати багато форм, жодна з яких не є приємною.</p>\n<p>Інстинкт: Служити</p>\n<ul>\n<li>Атакувати без остраху</li>\n<li>Заподіяти біль</li>\n</ul>",
        "class": ""
      },
      "tags": "[{\"value\":\"орда\"},{\"value\":\"планарний\"},{\"value\":\"близько\"}]",
      "tagsString": "орда, планарний, близько"
    },
    {
      "id": "The Tarrasque",
      "name": "Тараск",
      "attributes": {
        "damage": {
          "piercing": ""
        },
        "specialQualities": {
          "value": "Невразливий"
        }
      },
      "details": {
        "biography": "<p>Тараск. Легендарний нестримний джагернаут — пожирач міст та ковтун кораблів, коней і лицарів. Істота, яку не бачили ціле століття, але про яку розповідають всілякі історії. Через ці історії проходить одна нитка правди. Його не можна вбити. Жоден меч не може проникнути крізь його кам'яний панцир, і жодна чарівна сила не може пробити його щит. Історії кажуть, однак, що воля однієї чистої душі може заслати його до сну, хоч що це означає і де, за всіх богів, можна знайти таке, сподіваймося, нам ніколи не доведеться дізнатися. Він спить. Десь на периферії крайнього виміру, наразі він спить.</p>\n<p>Інстинкт: Пожирати</p>\n<ul>\n<li>Ковтати цілими людей, групу або місцевість</li>\n<li>Випущувати залишок давно з'їденого місця зі свого глотки</li>\n</ul>",
        "class": ""
      },
      "tags": "[{\"value\":\"поодинці\"},{\"value\":\"велетенський\"},{\"value\":\"планарний\"}]",
      "tagsString": "поодинці, велетенський, планарний"
    },
    {
      "id": "Word Demon",
      "name": "Демон Слова",
      "attributes": {
        "damage": {
          "piercing": ""
        },
        "specialQualities": {
          "value": ""
        }
      },
      "details": {
        "biography": "<p>Вся магія смертних – це просто слова. Заклинання це молитви, рутинні формули, кинуті руни, або заспівані пісні. Літери, слова, речення та синтаксис, з'єднані разом в мові, яку сам світ може розуміти. За допомогою слів ми можемо змусити наших товаришів плакати або радіти, можемо малювати картини та шепотіти бажання богам. Не дивно, що в усій цій силі є намір. Що кожне слово, що ми вимовляємо, якщо повторювати його та додавати значення або емоції, може викликати свого роду ненавмисне призвання. Демони Слова викликаються випадково, з'являються раптово та часто живуть недовго, але приходять, щоб відвідати конкретне слово. Вони капризні, непередбачувані та небезпечні, так—але можливо корисні, в залежності від слова.</p>\n<p>Інстинкт: Поширювати своє слово</p>\n<ul>\n<li>Кастувати заклинання, пов'язане з їх словом</li>\n<li>Принести своє слово у всюдність</li>\n</ul>",
        "class": ""
      },
      "tags": "[{\"value\":\"самотній\"},{\"value\":\"планарний\"},{\"value\":\"магічний\"}]",
      "tagsString": "самотній, планарний, магічний"
    }
  ]
}